<h:html xmlns:h="http://www.w3.org/1999/xhtml" xmlns:orx="http://openrosa.org/jr/xforms" xmlns="http://www.w3.org/2002/xforms" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:jr="http://openrosa.org/javarosa" xmlns:vellum="http://commcarehq.org/xforms/vellum">
	<h:head>
		<h:title>&#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2366; &#2360;&#2368;&#2326;&#2367;&#2319;</h:title>
		<model>
			<instance>
				<data xmlns:jrm="http://dev.commcarehq.org/jr/xforms" xmlns="http://openrosa.org/formdesigner/619DFB66-035D-414D-B5CA-6EFF048CA4BC" uiVersion="1" version="70" name="&#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2366; &#2360;&#2368;&#2326;&#2367;&#2319;">
					<savings_intro/>
					<savings_learn/>
					<savings_def/>
					<savings_def_2/>
					<savings_def_3/>
					<savings_def_4/>
					<savings_def_5/>
					<reasons_save/>
					<unexpected_future/>
					<expected_future/>
					<optional_expenditures/>
					<building_assets/>
					<savings_reason_quiz/>
					<quiz_answer/>
					<savings_difficult/>
					<ali_noor_quiz/>
					<ali_noor_correct/>
					<ali_noor_incorrect/>
					<rule_savings/>
					<zeba_anushree_story/>
					<save_self/>
					<save_self_yes/>
					<self_save_no/>
				<orx:meta xmlns:cc="http://commcarehq.org/xforms"><orx:deviceID/><orx:timeStart/><orx:timeEnd/><orx:username/><orx:userID/><orx:instanceID/><cc:appVersion/></orx:meta></data>
			</instance><instance id="commcaresession" src="jr://instance/session"/>
			<bind nodeset="/data/savings_intro" required="true()"/>
			<bind nodeset="/data/savings_learn"/>
			<bind nodeset="/data/savings_def"/>
			<bind nodeset="/data/savings_def_2"/>
			<bind nodeset="/data/savings_def_3"/>
			<bind nodeset="/data/savings_def_4"/>
			<bind nodeset="/data/savings_def_5"/>
			<bind nodeset="/data/reasons_save"/>
			<bind nodeset="/data/unexpected_future"/>
			<bind nodeset="/data/expected_future"/>
			<bind nodeset="/data/optional_expenditures"/>
			<bind nodeset="/data/building_assets"/>
			<bind nodeset="/data/savings_reason_quiz" required="true()"/>
			<bind nodeset="/data/quiz_answer"/>
			<bind nodeset="/data/savings_difficult"/>
			<bind nodeset="/data/ali_noor_quiz" required="true()"/>
			<bind nodeset="/data/ali_noor_correct" relevant="/data/ali_noor_quiz = 'yes'"/>
			<bind nodeset="/data/ali_noor_incorrect" relevant="/data/ali_noor_quiz = 'no'"/>
			<bind nodeset="/data/rule_savings"/>
			<bind nodeset="/data/zeba_anushree_story"/>
			<bind nodeset="/data/save_self" required="true()"/>
			<bind nodeset="/data/save_self_yes" relevant="/data/save_self = 'yes'"/>
			<bind nodeset="/data/self_save_no" relevant="/data/save_self = 'no'"/>
			<itext>
				<translation lang="hin" default="">
					<text id="savings_intro-label">
						<value>&#2351;&#2361; &#2347;&#2377;&#2352;&#2381;&#2350; &#2348;&#2330;&#2340; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375; &#2361;&#2376; | &#2325;&#2381;&#2351;&#2366; &#2310;&#2346; &#2332;&#2366;&#2344;&#2340;&#2375; &#2361;&#2376;&#2306; &#2348;&#2330;&#2340; &#2325;&#2381;&#2351;&#2366; &#2361;&#2376; ?</value>
						<value form="audio">jr://file/commcare/audio/data/savings_intro.mp3</value>
					</text>
					<text id="savings_learn-label">
						<value>&#2310;&#2332; &#2361;&#2350; &#2348;&#2330;&#2340; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2324;&#2352; &#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2375;&#2306;&#2327;&#2375; |</value>
						<value form="audio">jr://file/commcare/audio/data/savings_learn.mp3</value>
					</text>
					<text id="savings_def-label">
						<value>&#2348;&#2330;&#2340; &#2357;&#2379; &#2346;&#2376;&#2360;&#2366; &#2361;&#2376; &#2332;&#2379; &#2361;&#2350; &#2349;&#2357;&#2367;&#2359;&#2381;&#2351; &#2325;&#2375; &#2311;&#2360;&#2381;&#2340;&#2350;&#2366;&#2354; &#2325;&#2375; &#2354;&#2367;&#2319; &#2309;&#2354;&#2327; &#2352;&#2326; &#2342;&#2375;&#2340;&#2375; &#2361;&#2376;&#2306;|</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def.png</value>
					</text>
					<text id="savings_def_2-label">
						<value>&#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2310;&#2346; &#2325;&#2312; &#2330;&#2368;&#2332;&#2379;&#2306; &#2325;&#2366; &#2344;&#2367;&#2357;&#2375;&#2358; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306; &#2332;&#2376;&#2360;&#2375; &#2332;&#2366;&#2344;&#2357;&#2352; , &#2310;&#2349;&#2370;&#2359;&#2339; &#2351;&#2366; &#2332;&#2350;&#2368;&#2344; &#2332;&#2367;&#2360;&#2375; &#2348;&#2366;&#2342; &#2350;&#2375;&#2306; &#2348;&#2375;&#2330;&#2325;&#2352; &#2309;&#2346;&#2344;&#2368; &#2332;&#2352;&#2370;&#2352;&#2340;&#2375; &#2346;&#2370;&#2352;&#2368; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306; |</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_2.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_2.png</value>
					</text>
					<text id="savings_def_3-label">
						<value>&#2360;&#2350;&#2381;&#2346;&#2340;&#2367; &#2344;&#2367;&#2352;&#2381;&#2350;&#2366;&#2339; &#2325;&#2352;&#2344;&#2366; &#2349;&#2368; &#2348;&#2330;&#2340; &#2325;&#2366; &#2319;&#2325; &#2340;&#2352;&#2368;&#2325;&#2366; &#2361;&#2376; | &#2310;&#2346;&#2325;&#2368; &#2360;&#2350;&#2381;&#2346;&#2340;&#2367; &#2325;&#2368; &#2350;&#2370;&#2354;&#2381;&#2351; &#2325;&#2366;&#2347;&#2368; &#2332;&#2381;&#2351;&#2366;&#2342;&#2366; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376;|</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_3.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_3.png</value>
					</text>
					<text id="savings_def_4-label">
						<value>&#2310;&#2346;&#2325;&#2375; &#2346;&#2376;&#2360;&#2379;&#2306; &#2325;&#2366; &#2346;&#2381;&#2352;&#2348;&#2344;&#2381;&#2343; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2330;&#2340; &#2346;&#2361;&#2354;&#2366; &#2325;&#2342;&#2350; &#2361;&#2376; |</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_4.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_4.png</value>
					</text>
					<text id="savings_def_5-label">
						<value>&#2310;&#2346;&#2325;&#2375; &#2346;&#2366;&#2360; &#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2361;&#2369;&#2340; &#2346;&#2376;&#2360;&#2375; &#2325;&#2368; &#2395;&#2352;&#2370;&#2352;&#2340; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;  | &#2310;&#2351; &#2325;&#2375; &#2360;&#2381;&#2340;&#2352; &#2325;&#2375; &#2309;&#2344;&#2369;&#2360;&#2366;&#2352; &#2360;&#2349;&#2368; &#2354;&#2379;&#2327; &#2332;&#2379; &#2325;&#2350;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306; &#2348;&#2330;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306; |</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_5.mp3</value>
						<value form="image">jr://file/commcare/image/data/fe_def_2.png</value>
					</text>
					<text id="reasons_save-label">
						<value>&#2346;&#2376;&#2360;&#2375; &#2348;&#2330;&#2366;&#2344;&#2375; &#2325;&#2375; &#2325;&#2312; &#2325;&#2366;&#2352;&#2339; &#2361;&#2376; | &#2310;&#2323; &#2330;&#2366;&#2352; &#2350;&#2369;&#2326;&#2381;&#2351; &#2358;&#2381;&#2352;&#2375;&#2339;&#2367;&#2351;&#2379;&#2306; &#2325;&#2368; &#2360;&#2350;&#2368;&#2325;&#2381;&#2359;&#2366; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; |</value>
						<value form="audio">jr://file/commcare/audio/data/reasons_save.mp3</value>
						<value form="image">jr://file/commcare/image/data/reasons_save.png</value>
					</text>
					<text id="unexpected_future-label">
						<value>&#2325;&#2312; &#2354;&#2379;&#2327; &#2349;&#2357;&#2367;&#2359;&#2381;&#2351; &#2350;&#2375;&#2306; &#2361;&#2379;&#2344;&#2375; &#2357;&#2366;&#2354;&#2368; &#2310;&#2346;&#2366;&#2340;&#2325;&#2366;&#2354;&#2368;&#2344; &#2328;&#2335;&#2344;&#2366;&#2323;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2330;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; &#2313;&#2342;&#2361;&#2366;&#2352;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2350;&#2375;&#2306; &#2325;&#2367;&#2360;&#2368; &#2325;&#2375; &#2348;&#2368;&#2350;&#2366;&#2352; &#2361;&#2379;&#2344;&#2375; &#2346;&#2352; , &#2309;&#2344;&#2381;&#2340;&#2367;&#2350; &#2360;&#2306;&#2360;&#2381;&#2325;&#2366;&#2352; &#2351;&#2366; &#2325;&#2367;&#2360;&#2368; &#2310;&#2346;&#2366;&#2340; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2325;&#2375; &#2354;&#2367;&#2319; |</value>
						<value form="audio">jr://file/commcare/audio/data/unexpected_future.mp3</value>
						<value form="image">jr://file/commcare/image/data/unexpected_future.png</value>
					</text>
					<text id="expected_future-label">
						<value>&#2325;&#2369;&#2331; &#2354;&#2379;&#2327; &#2349;&#2357;&#2367;&#2359;&#2381;&#2351; &#2350;&#2375; &#2310;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2326;&#2352;&#2381;&#2330; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2330;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; | &#2313;&#2342;&#2361;&#2366;&#2352;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2367;&#2340;&#2366; &#2309;&#2346;&#2344;&#2375; &#2348;&#2330;&#2381;&#2330;&#2379;&#2306; &#2325;&#2368; &#2347;&#2368;&#2360; &#2357;&#2381; &#2358;&#2366;&#2342;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319; &#2351;&#2366; &#2325;&#2367;&#2360;&#2368; &#2340;&#2381;&#2351;&#2380;&#2361;&#2366;&#2352; &#2324;&#2352; &#2331;&#2369;&#2335;&#2381;&#2335;&#2367;&#2351;&#2379; &#2325;&#2375; &#2354;&#2367;&#2319; |</value>
						<value form="audio">jr://file/commcare/audio/data/expected_future.mp3</value>
						<value form="image">jr://file/commcare/image/data/expected_future.png</value>
					</text>
					<text id="optional_expenditures-label">
						<value>&#2325;&#2369;&#2331; &#2354;&#2379;&#2327; &#2309;&#2354;&#2327; &#2309;&#2354;&#2327; &#2330;&#2368;&#2332;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2330;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; &#2332;&#2376;&#2360;&#2375; &#2325;&#2367;&#2360;&#2368; &#2351;&#2366;&#2340;&#2381;&#2352;&#2366; &#2346;&#2352; &#2332;&#2366;&#2344;&#2366; , &#2313;&#2346;&#2361;&#2366;&#2352; &#2326;&#2352;&#2368;&#2342;&#2344;&#2366; &#2324;&#2352; &#2328;&#2352; &#2350;&#2375;&#2306; &#2360;&#2369;&#2343;&#2366;&#2352; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; |</value>
						<value form="audio">jr://file/commcare/audio/data/optional_expenditures.mp3</value>
						<value form="image">jr://file/commcare/image/data/optional_expenditures.png</value>
					</text>
					<text id="building_assets-label">
						<value>&#2310;&#2326;&#2367;&#2352;&#2368; , &#2325;&#2369;&#2331; &#2354;&#2379;&#2327; &#2309;&#2346;&#2344;&#2368; &#2346;&#2370;&#2306;&#2332;&#2368; &#2348;&#2344;&#2366;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2348;&#2330;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; &#2351;&#2366; &#2313;&#2360;&#2325;&#2375; &#2309;&#2330;&#2381;&#2331;&#2375; &#2350;&#2370;&#2354;&#2381;&#2351; &#2325;&#2375; &#2354;&#2367;&#2319; | &#2311;&#2360;&#2350;&#2375;&#2306; &#2328;&#2352; ,&#2332;&#2350;&#2368;&#2344;, &#2350;&#2379;&#2335;&#2352;&#2360;&#2366;&#2311;&#2325;&#2367;&#2354;, &#2351;&#2366; &#2357;&#2381;&#2351;&#2357;&#2360;&#2366;&#2351; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2344;&#2366; &#2349;&#2368; &#2358;&#2366;&#2350;&#2367;&#2354; &#2361;&#2376; |</value>
						<value form="audio">jr://file/commcare/audio/data/building_assets.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_3.png</value>
					</text>
					<text id="savings_reason_quiz-label">
						<value>&#2344;&#2367;&#2350;&#2381;&#2344; &#2350;&#2375; &#2360;&#2375; &#2348;&#2330;&#2340; &#2325;&#2375; &#2325;&#2381;&#2351;&#2366; &#2325;&#2366;&#2352;&#2339; &#2361;&#2376;&#2306; ?</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def.png</value>
					</text>
					<text id="savings_reason_quiz-school_fees-label">
						<value>&#2348;&#2330;&#2381;&#2330;&#2379;&#2306; &#2325;&#2368; &#2360;&#2381;&#2325;&#2370;&#2354; &#2347;&#2368;&#2360;</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-school_fees.mp3</value>
					</text>
					<text id="savings_reason_quiz-wedding-label">
						<value>&#2349;&#2357;&#2367;&#2359;&#2381;&#2351; &#2350;&#2375; &#2358;&#2366;&#2342;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319;</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-wedding.mp3</value>
					</text>
					<text id="savings_reason_quiz-buy_land-label">
						<value>&#2344;&#2351;&#2366; &#2332;&#2350;&#2368;&#2344; &#2326;&#2352;&#2368;&#2342;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319;</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-buy_land.mp3</value>
					</text>
					<text id="savings_reason_quiz-emergency-label">
						<value>&#2310;&#2346;&#2366;&#2340; &#2325;&#2368; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2325;&#2375; &#2354;&#2367;&#2319;</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-emergency.mp3</value>
					</text>
					<text id="quiz_answer-label">
						<value>&#2314;&#2346;&#2352; &#2342;&#2367;&#2319; &#2327;&#2319; &#2360;&#2349;&#2368; &#2325;&#2366;&#2352;&#2339;</value>
						<value form="audio">jr://file/commcare/audio/data/quiz_answer.mp3</value>
						<value form="image">jr://file/commcare/edCHWcate/image/data/correct.png</value>
					</text>
					<text id="savings_difficult-label">
						<value>&#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2366; &#2348;&#2361;&#2369;&#2340; &#2350;&#2369;&#2358;&#2381;&#2325;&#2367;&#2354; &#2361;&#2379; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376; &#2357;&#2367;&#2358;&#2375;&#2359;&#2352;&#2370;&#2346; &#2360;&#2375; &#2332;&#2348; &#2310;&#2346; &#2325;&#2375; &#2346;&#2366;&#2360; &#2332;&#2381;&#2351;&#2366;&#2342;&#2366; &#2346;&#2376;&#2360;&#2375; &#2344;&#2361;&#2368; &#2361;&#2379;| &#2311;&#2360;&#2325;&#2375; &#2354;&#2367;&#2319; &#2310;&#2346;&#2325;&#2379; &#2325;&#2312; &#2348;&#2366;&#2352; &#2346;&#2360;&#2306;&#2342;&#2368;&#2342;&#2366; &#2330;&#2368;&#2332;&#2379;&#2306; &#2325;&#2366; &#2340;&#2381;&#2351;&#2366;&#2327; &#2325;&#2352;&#2344;&#2366; &#2346;&#2396;&#2375;&#2327;&#2366;|</value>
						<value form="audio">jr://file/commcare/audio/data/savings_difficult.mp3</value>
					</text>
					<text id="ali_noor_quiz-label">
						<value>&#2309;&#2354;&#2368; &#2324;&#2352; &#2344;&#2370;&#2352; &#2325;&#2366; &#2309;&#2346;&#2344;&#2366; &#2326;&#2375;&#2340; &#2361;&#2376; | &#2357;&#2375; &#2360;&#2366;&#2354; &#2349;&#2352; &#2350;&#2375;&#2306; &#2354;&#2327;&#2349;&#2327; 2500 &#2325;&#2350;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306; ,&#2324;&#2352; &#2309;&#2325;&#2381;&#2360;&#2352; &#2311;&#2360;&#2360;&#2375; &#2332;&#2381;&#2351;&#2366;&#2342;&#2366; &#2361;&#2379; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; | &#2325;&#2381;&#2351;&#2366; &#2309;&#2354;&#2368; &#2324;&#2352; &#2344;&#2370;&#2352; &#2348;&#2330;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306; ?</value>
						<value form="audio">jr://file/commcare/audio/data/ali_noor_quiz.mp3</value>
						<value form="image">jr://file/commcare/image/data/plot_land.png</value>
					</text>
					<text id="ali_noor_quiz-yes-label">
						<value>1. &#2361;&#2366;&#2305;</value>
						<value form="audio">jr://file/commcare/audio/data/displeasure_violence-true.mp3</value>
					</text>
					<text id="ali_noor_quiz-no-label">
						<value>2. &#2344;&#2361;&#2368;&#2306;</value>
						<value form="audio">jr://file/commcare/audio/data/displeasure_violence-false.mp3</value>
					</text>
					<text id="ali_noor_correct-label">
						<value>&#2360;&#2361;&#2368;! &#2360;&#2349;&#2368; &#2340;&#2352;&#2361; &#2325;&#2368; &#2310;&#2351; &#2325;&#2375; &#2360;&#2381;&#2340;&#2352; &#2325;&#2375; &#2354;&#2379;&#2327; &#2348;&#2330;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306;</value>
						<value form="audio">jr://file/commcare/edCHWcate/audio/danger_signs/true.mp3</value>
						<value form="image">jr://file/commcare/edCHWcate/image/data/correct.png</value>
					</text>
					<text id="ali_noor_incorrect-label">
						<value>&#2327;&#2354;&#2340; ! &#2360;&#2349;&#2368; &#2340;&#2352;&#2361; &#2325;&#2368; &#2310;&#2351; &#2325;&#2375; &#2360;&#2381;&#2340;&#2352; &#2325;&#2375; &#2354;&#2379;&#2327; &#2348;&#2330;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306; , &#2309;&#2354;&#2368; &#2324;&#2352; &#2344;&#2370;&#2352; &#2349;&#2368; &#2348;&#2330;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306;</value>
						<value form="audio">jr://file/commcare/audio/data/ali_noor_incorrect.mp3</value>
						<value form="image">jr://file/commcare/edCHWcate/image/data/wrong.png</value>
					</text>
					<text id="rule_savings-label">
						<value>&#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351; &#2352;&#2370;&#2346; &#2360;&#2375; &#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2342;&#2379; &#2340;&#2352;&#2368;&#2325;&#2375; &#2361;&#2376;&#2306; 1 &#8211; &#2309;&#2346;&#2344;&#2368; &#2325;&#2350;&#2366;&#2312; &#2360;&#2375; &#2332;&#2381;&#2351;&#2366;&#2342;&#2366; &#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2366; , 2 &#8211; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2342;&#2367;&#2344; &#2351;&#2366; &#2361;&#2346;&#2381;&#2340;&#2375; &#2341;&#2379;&#2396;&#2368; &#2341;&#2379;&#2396;&#2368; &#2348;&#2330;&#2340; &#2325;&#2352;&#2344;&#2366;</value>
						<value form="audio">jr://file/commcare/audio/data/rule_savings.mp3</value>
					</text>
					<text id="zeba_anushree_story-label">
						<value>&#2395;&#2375;&#2348;&#2366; &#2324;&#2352; &#2309;&#2344;&#2369;&#2358;&#2381;&#2352;&#2368; &#2325;&#2368; &#2325;&#2361;&#2366;&#2344;&#2368; &#2360;&#2369;&#2344;&#2375;|

&#2346;&#2381;&#2354;&#2375; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; # &#2342;&#2348;&#2366;&#2351;&#2375;&#2306;</value>
						<value form="audio">jr://file/commcare/audio/data/zeba_anushree_story.mp3</value>
					</text>
					<text id="save_self-label">
						<value>&#2325;&#2381;&#2351;&#2366; &#2310;&#2346; &#2351;&#2366; &#2310;&#2346;&#2325;&#2375; &#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2357;&#2366;&#2354;&#2375; &#2325;&#2367;&#2360;&#2368; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2376;&#2360;&#2375; &#2325;&#2368; &#2348;&#2330;&#2340; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; ?</value>
						<value form="audio">jr://file/commcare/audio/data/save_self.mp3</value>
						<value form="image">jr://file/commcare/image/data/you_fe.png</value>
					</text>
					<text id="save_self_yes-label">
						<value>&#2348;&#2361;&#2369;&#2340; &#2309;&#2330;&#2381;&#2331;&#2366;! &#2348;&#2330;&#2340; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2324;&#2352; &#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2375; &#2324;&#2352; &#2348;&#2330;&#2340; &#2325;&#2375; &#2354;&#2367;&#2319; &#2309;&#2346;&#2344;&#2366; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2340;&#2351; &#2325;&#2352;&#2375;&#2306; | &#2351;&#2366;&#2342; &#2352;&#2326;&#2375;&#2306; &#2310;&#2346; &#2332;&#2367;&#2340;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2324;&#2352; &#2332;&#2367;&#2340;&#2344;&#2368; &#2332;&#2354;&#2381;&#2342;&#2368; &#2330;&#2366;&#2361;&#2340;&#2375; &#2348;&#2330;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306; |</value>
						<value form="audio">jr://file/commcare/audio/data/save_self_yes.mp3</value>
					</text>
					<text id="self_save_no-label">
						<value>&#2336;&#2368;&#2325; &#2361;&#2376; --- &#2348;&#2330;&#2340; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2325;&#2349;&#2368; &#2342;&#2375;&#2352; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376; | &#2348;&#2330;&#2340; &#2325;&#2375; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2324;&#2352; &#2309;&#2343;&#2367;&#2325; &#2332;&#2366;&#2344;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2309;&#2327;&#2354;&#2375; &#2347;&#2377;&#2352;&#2381;&#2350; &#2346;&#2352; &#2332;&#2366;&#2351;&#2375;&#2306; |</value>
						<value form="audio">jr://file/commcare/audio/data/self_save_no.mp3</value>
					</text>
				</translation>
				<translation lang="en">
					<text id="savings_intro-label">
						<value>This form is all about savings. Do you know what savings are?</value>
						<value form="audio">jr://file/commcare/audio/data/savings_intro.mp3</value>
					</text>
					<text id="savings_learn-label">
						<value>Today we're going to learn even more about savings!</value>
						<value form="audio">jr://file/commcare/audio/data/savings_learn.mp3</value>
					</text>
					<text id="savings_def-label">
						<value>Savings are money that is put away now for use sometime in the future.</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def.png</value>
					</text>
					<text id="savings_def_2-label">
						<value>Savings can also been an investment in things like animals, jewelry, or land that can be sold later in case you need cash.</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_2.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_2.png</value>
					</text>
					<text id="savings_def_3-label">
						<value>Savings is also a way of building assets. Assets are things you own which are worth a large sum of money.</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_3.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_3.png</value>
					</text>
					<text id="savings_def_4-label">
						<value>Savings is the first step to managing your money well.</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_4.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_4.png</value>
					</text>
					<text id="savings_def_5-label">
						<value>You do not have to have a lot of money to save. People at all income levels can save some amount of what they earn.</value>
						<value form="audio">jr://file/commcare/audio/data/savings_def_5.mp3</value>
						<value form="image">jr://file/commcare/image/data/fe_def_2.png</value>
					</text>
					<text id="reasons_save-label">
						<value>There are many reasons to save money. Let's review the four main categories.</value>
						<value form="audio">jr://file/commcare/audio/data/reasons_save.mp3</value>
						<value form="image">jr://file/commcare/image/data/reasons_save.png</value>
					</text>
					<text id="unexpected_future-label">
						<value>Many people save for unexpected events in the future that they will need money for. For example, a sickness in the family, a funeral, or other emergencies.</value>
						<value form="audio">jr://file/commcare/audio/data/unexpected_future.mp3</value>
						<value form="image">jr://file/commcare/image/data/unexpected_future.png</value>
					</text>
					<text id="expected_future-label">
						<value>People also save for events they know are going to happen in the future. For example, parents may save for their children's school fees and weddings, or for money to spend around festival and holiday time.</value>
						<value form="audio">jr://file/commcare/audio/data/expected_future.mp3</value>
						<value form="image">jr://file/commcare/image/data/expected_future.png</value>
					</text>
					<text id="optional_expenditures-label">
						<value>People also save for option things, like going on trips, buying gifts, and making home improvements.</value>
						<value form="audio">jr://file/commcare/audio/data/optional_expenditures.mp3</value>
						<value form="image">jr://file/commcare/image/data/optional_expenditures.png</value>
					</text>
					<text id="building_assets-label">
						<value>Lastly, people also save to build assets-- or accumulate things of value. This includes things like buying a house, land, motorcycle, or starting a business.</value>
						<value form="audio">jr://file/commcare/audio/data/building_assets.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def_3.png</value>
					</text>
					<text id="savings_reason_quiz-label">
						<value>Which of the following are reasons to save?</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz.mp3</value>
						<value form="image">jr://file/commcare/image/data/savings_def.png</value>
					</text>
					<text id="savings_reason_quiz-school_fees-label">
						<value>Children's school fees</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-school_fees.mp3</value>
					</text>
					<text id="savings_reason_quiz-wedding-label">
						<value>Future wedding</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-wedding.mp3</value>
					</text>
					<text id="savings_reason_quiz-buy_land-label">
						<value>Buy new land</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-buy_land.mp3</value>
					</text>
					<text id="savings_reason_quiz-emergency-label">
						<value>In case of emergency</value>
						<value form="audio">jr://file/commcare/audio/data/savings_reason_quiz-emergency.mp3</value>
					</text>
					<text id="quiz_answer-label">
						<value>All of those are reasons to save!</value>
						<value form="audio">jr://file/commcare/audio/data/quiz_answer.mp3</value>
						<value form="image">jr://file/commcare/edCHWcate/image/data/correct.png</value>
					</text>
					<text id="savings_difficult-label">
						<value>Saving can be very difficult, especially if you don't have a lot of money. It requires sacrifice, and you will probably have to give up something you like.</value>
						<value form="audio">jr://file/commcare/audio/data/savings_difficult.mp3</value>
					</text>
					<text id="ali_noor_quiz-label">
						<value>Ali and Noor own a farm. They make about Rs. 25,000 a year, and often feel they have little to spare. Can Ali and Noor save?</value>
						<value form="audio">jr://file/commcare/audio/data/ali_noor_quiz.mp3</value>
						<value form="image">jr://file/commcare/image/data/plot_land.png</value>
					</text>
					<text id="ali_noor_quiz-yes-label">
						<value>1. Yes</value>
						<value form="audio">jr://file/commcare/audio/data/displeasure_violence-true.mp3</value>
					</text>
					<text id="ali_noor_quiz-no-label">
						<value>2. No</value>
						<value form="audio">jr://file/commcare/audio/data/displeasure_violence-false.mp3</value>
					</text>
					<text id="ali_noor_correct-label">
						<value>Correct! People of any income level can and should save!</value>
						<value form="audio">jr://file/commcare/edCHWcate/audio/danger_signs/true.mp3</value>
						<value form="image">jr://file/commcare/edCHWcate/image/data/correct.png</value>
					</text>
					<text id="ali_noor_incorrect-label">
						<value>Incorrect. People of all income levels can save, and Ali and Noor should save, too!</value>
						<value form="audio">jr://file/commcare/audio/data/ali_noor_incorrect.mp3</value>
						<value form="image">jr://file/commcare/edCHWcate/image/data/wrong.png</value>
					</text>
					<text id="rule_savings-label">
						<value>In general there are two rules of savings, 1) save more than you earn, and 2) save a little every day or week.</value>
						<value form="audio">jr://file/commcare/audio/data/rule_savings.mp3</value>
					</text>
					<text id="zeba_anushree_story-label">
						<value>Listen to Zeba and Anushree's story

Press # to play</value>
						<value form="audio">jr://file/commcare/audio/data/zeba_anushree_story.mp3</value>
					</text>
					<text id="save_self-label">
						<value>Do you and your family save money for any purposes?</value>
						<value form="audio">jr://file/commcare/audio/data/save_self.mp3</value>
						<value form="image">jr://file/commcare/image/data/you_fe.png</value>
					</text>
					<text id="save_self_yes-label">
						<value>That's great! Learn more about savings and setting goals in the Savings Goal form. Remember to save as much as you can as soon as you can!</value>
						<value form="audio">jr://file/commcare/audio/data/save_self_yes.mp3</value>
					</text>
					<text id="self_save_no-label">
						<value>That's okay-- it's never too late to start saving! Learn more in the Savings Goal forms ahead!</value>
						<value form="audio">jr://file/commcare/audio/data/self_save_no.mp3</value>
					</text>
				</translation>
			</itext>
		<setvalue event="xforms-ready" ref="/data/meta/deviceID" value="instance('commcaresession')/session/context/deviceid"/><setvalue event="xforms-ready" ref="/data/meta/timeStart" value="now()"/><bind nodeset="/data/meta/timeStart" type="xsd:dateTime"/><setvalue event="xforms-revalidate" ref="/data/meta/timeEnd" value="now()"/><bind nodeset="/data/meta/timeEnd" type="xsd:dateTime"/><setvalue event="xforms-ready" ref="/data/meta/username" value="instance('commcaresession')/session/context/username"/><setvalue event="xforms-ready" ref="/data/meta/userID" value="instance('commcaresession')/session/context/userid"/><setvalue event="xforms-ready" ref="/data/meta/instanceID" value="uuid()"/><setvalue event="xforms-ready" ref="/data/meta/appVersion" value="instance('commcaresession')/session/context/appversion"/></model>
	</h:head>
	<h:body>
		<select1 ref="/data/savings_intro">
			<label ref="jr:itext('savings_intro-label')"/>
			<item>
				<label ref="jr:itext('ali_noor_quiz-yes-label')"/>
				<value>yes</value>
			</item>
			<item>
				<label ref="jr:itext('ali_noor_quiz-no-label')"/>
				<value>no</value>
			</item>
		</select1>
		<trigger ref="/data/savings_learn" appearance="minimal">
			<label ref="jr:itext('savings_learn-label')"/>
		</trigger>
		<trigger ref="/data/savings_def" appearance="minimal">
			<label ref="jr:itext('savings_def-label')"/>
		</trigger>
		<trigger ref="/data/savings_def_2" appearance="minimal">
			<label ref="jr:itext('savings_def_2-label')"/>
		</trigger>
		<trigger ref="/data/savings_def_3" appearance="minimal">
			<label ref="jr:itext('savings_def_3-label')"/>
		</trigger>
		<trigger ref="/data/savings_def_4" appearance="minimal">
			<label ref="jr:itext('savings_def_4-label')"/>
		</trigger>
		<trigger ref="/data/savings_def_5" appearance="minimal">
			<label ref="jr:itext('savings_def_5-label')"/>
		</trigger>
		<trigger ref="/data/reasons_save" appearance="minimal">
			<label ref="jr:itext('reasons_save-label')"/>
		</trigger>
		<trigger ref="/data/unexpected_future" appearance="minimal">
			<label ref="jr:itext('unexpected_future-label')"/>
		</trigger>
		<trigger ref="/data/expected_future" appearance="minimal">
			<label ref="jr:itext('expected_future-label')"/>
		</trigger>
		<trigger ref="/data/optional_expenditures" appearance="minimal">
			<label ref="jr:itext('optional_expenditures-label')"/>
		</trigger>
		<trigger ref="/data/building_assets" appearance="minimal">
			<label ref="jr:itext('building_assets-label')"/>
		</trigger>
		<select ref="/data/savings_reason_quiz">
			<label ref="jr:itext('savings_reason_quiz-label')"/>
			<item>
				<label ref="jr:itext('savings_reason_quiz-school_fees-label')"/>
				<value>school_fees</value>
			</item>
			<item>
				<label ref="jr:itext('savings_reason_quiz-wedding-label')"/>
				<value>wedding</value>
			</item>
			<item>
				<label ref="jr:itext('savings_reason_quiz-buy_land-label')"/>
				<value>buy_land</value>
			</item>
			<item>
				<label ref="jr:itext('savings_reason_quiz-emergency-label')"/>
				<value>emergency</value>
			</item>
		</select>
		<trigger ref="/data/quiz_answer" appearance="minimal">
			<label ref="jr:itext('quiz_answer-label')"/>
		</trigger>
		<trigger ref="/data/savings_difficult" appearance="minimal">
			<label ref="jr:itext('savings_difficult-label')"/>
		</trigger>
		<select1 ref="/data/ali_noor_quiz">
			<label ref="jr:itext('ali_noor_quiz-label')"/>
			<item>
				<label ref="jr:itext('ali_noor_quiz-yes-label')"/>
				<value>yes</value>
			</item>
			<item>
				<label ref="jr:itext('ali_noor_quiz-no-label')"/>
				<value>no</value>
			</item>
		</select1>
		<trigger ref="/data/ali_noor_correct" appearance="minimal">
			<label ref="jr:itext('ali_noor_correct-label')"/>
		</trigger>
		<trigger ref="/data/ali_noor_incorrect" appearance="minimal">
			<label ref="jr:itext('ali_noor_incorrect-label')"/>
		</trigger>
		<trigger ref="/data/rule_savings" appearance="minimal">
			<label ref="jr:itext('rule_savings-label')"/>
		</trigger>
		<trigger ref="/data/zeba_anushree_story" appearance="minimal">
			<label ref="jr:itext('zeba_anushree_story-label')"/>
		</trigger>
		<select1 ref="/data/save_self">
			<label ref="jr:itext('save_self-label')"/>
			<item>
				<label ref="jr:itext('ali_noor_quiz-yes-label')"/>
				<value>yes</value>
			</item>
			<item>
				<label ref="jr:itext('ali_noor_quiz-no-label')"/>
				<value>no</value>
			</item>
		</select1>
		<trigger ref="/data/save_self_yes" appearance="minimal">
			<label ref="jr:itext('save_self_yes-label')"/>
		</trigger>
		<trigger ref="/data/self_save_no" appearance="minimal">
			<label ref="jr:itext('self_save_no-label')"/>
		</trigger>
	</h:body>
</h:html>