<h:html xmlns:h="http://www.w3.org/1999/xhtml" xmlns:orx="http://openrosa.org/jr/xforms" xmlns="http://www.w3.org/2002/xforms" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:jr="http://openrosa.org/javarosa" xmlns:vellum="http://commcarehq.org/xforms/vellum">
	<h:head>
		<h:title>5. Pankajani Behra</h:title>
		<model>
			<instance>
				<data xmlns:jrm="http://dev.commcarehq.org/jr/xforms" xmlns="http://openrosa.org/formdesigner/17AA29E2-05B3-43F6-B710-2063AC47FCAA" uiVersion="1" version="134" name="5. Pankajani Behra">
					<question1/>
					<question2/>
					<question3/>
					<question4/>
					<question5/>
					<question7/>
					<question8/>
					<question9/>
					<question6/>
					<question10/>
					<question11/>
					<deployment_date/>
				<case xmlns="http://commcarehq.org/case/transaction/v2" case_id="" date_modified="" user_id=""/><orx:meta xmlns:cc="http://commcarehq.org/xforms"><orx:deviceID/><orx:timeStart/><orx:timeEnd/><orx:username/><orx:userID/><orx:instanceID/><cc:appVersion/></orx:meta></data>
			</instance><instance id="commcaresession" src="jr://instance/session"/><instance id="casedb" src="jr://instance/casedb"/>
			<bind nodeset="/data/question1"/>
			<bind nodeset="/data/question2"/>
			<bind nodeset="/data/question3"/>
			<bind nodeset="/data/question4"/>
			<bind nodeset="/data/question5"/>
			<bind nodeset="/data/question7"/>
			<bind nodeset="/data/question8"/>
			<bind nodeset="/data/question9"/>
			<bind nodeset="/data/question6"/>
			<bind nodeset="/data/question10"/>
			<bind nodeset="/data/question11"/>
			<bind nodeset="/data/deployment_date"/>
			<itext>
				<translation lang="en" default="">
					<text id="question1-label">
						<value>Pankajani Behra is an ASHA from Bhanjachura village in Odisha. She is a familiar figure in her village, with her immaculate sky blue sari.</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question1.mp3</value>
					</text>
					<text id="question2-label">
						<value>Her official duties as an ASHA include spreading awareness about good health practices and immunization campaigns and assisting the Anganwadi workers or Auxiliary Nurse Midwives in making sure women and children in the village are well taken care of.</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question2.mp3</value>
					</text>
					<text id="question3-label">
						<value>She has been the only source of hope in times of illness or any other medical emergency in the village. Tikka Donphat, a young mother, says 'She is like an angel for me. I am here, alive, only because of her. My baby is healthy today all thanks to her.'</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question3.mp3</value>
					</text>
					<text id="question4-label">
						<value>Tikka Donphat went into labour suddenly and started bleeding when she was only 8 months pregnant. Pankajani Behra called for the Janani Vahini, a government ambulance, and transported Tikki to the district hospital which was 10 kilometers away. Pankanjani stayed with her in the hospital for 2 days and later returned with Tikki and the baby. </value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question4.mp3</value>
					</text>
					<text id="question5-label">
						<value>Pankajani takes her work seriously. But her real test came when Odisha was ravaged by floods in 2012. Nearly 2,600 villages were submerged and lakhs of people were affected. Bhanjachura lies in a coastal district that was one of the worst affected by the terrible floods.</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question5.mp3</value>
					</text>
					<text id="question7-label">
						<value>Pankajani was away from the village when the floods occurred. She received frantic phone calls from villagers as soon as she got back - 13 children had fallen sick and the parents didn't know what to do. She mobilized people to help her provide ORS (oral re-hydration salts) to the sick children.</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question7.mp3</value>
					</text>
					<text id="question8-label">
						<value>Soon Pankajani realized that she was looking at the beginnings of an epidemic. She started making arrangements for a vehicle to take the sick children to the closest community health center. But when she phoned the health center, the medical officer told her the health center was full!</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question8.mp3</value>
					</text>
					<text id="question9-label">
						<value>Pankajani organized transport to the district hospital instead. Soon others were falling sick too, with the spread of water-borne diseases in the village due to the floods.</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question9.mp3</value>
					</text>
					<text id="question6-label">
						<value>Pankajani says, 'It was a terrible situation. There was no one else I could turn to for help and people were looking to me for guidance. I remember ferrying nearly 50 adults and an even greater number of children to the hospital, all the while making phone calls and giving them ORS for re-hydration. I don't think I slept for three days'. </value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question6.mp3</value>
					</text>
					<text id="question10-label">
						<value>Because of her bravery and spirit in saving villagers' lives during the floods, Pankajani Behra was given state recognition in the form of an award.</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question10.mp3</value>
					</text>
					<text id="question11-label">
						<value>Pankajani knows there are a lot of challenges in her role as an ASHA but she says, ' I like my job. Not only does it give me the financial independence and the ability to run my household, it also gives me immense satisfaction. There's nothing like being able to bring hope to someone's life'. </value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question11.mp3</value>
					</text>
				</translation>
				<translation lang="hin">
					<text id="question1-label">
						<value>&#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2348;&#2375;&#2361;&#2352;&#2366; &#2349;&#2306;&#2332;&#2366;&#2325;&#2369;&#2352;&#2366; &#2313;&#2396;&#2368;&#2360;&#2366; &#2325;&#2368; &#2319;&#2325; &#2310;&#2358;&#2366; &#2361;&#2376; |   &#2357;&#2361; &#2309;&#2346;&#2344;&#2375; &#2327;&#2366;&#2305;&#2357; &#2350;&#2375;&#2306; &#2360;&#2349;&#2368; &#2354;&#2379;&#2327;&#2379;&#2306; &#2360;&#2375; &#2346;&#2352;&#2367;&#2330;&#2367;&#2340; &#2361;&#2376;&#2306;  &#2324;&#2352; &#2344;&#2368;&#2354;&#2368; &#2360;&#2366;&#2396;&#2368; &#2357;&#2366;&#2354;&#2368; &#2342;&#2368;&#2342;&#2368; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2368; &#2332;&#2366;&#2340;&#2368; &#2361;&#2376;&#2306; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question1.mp3</value>
					</text>
					<text id="question2-label">
						<value>&#2319;&#2325; &#2310;&#2358;&#2366; &#2325;&#2375; &#2325;&#2352;&#2381;&#2340;&#2357;&#2381;&#2351; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2313;&#2344;&#2381;&#2361;&#2379;&#2306;&#2344;&#2375; &#2309;&#2330;&#2381;&#2331;&#2368; &#2360;&#2381;&#2357;&#2366;&#2360;&#2381;&#2341;&#2381;&#2351; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366;&#2323;&#2306; , &#2335;&#2368;&#2325;&#2366;&#2325;&#2352;&#2339; &#2309;&#2349;&#2367;&#2351;&#2366;&#2344; &#2325;&#2375; &#2346;&#2381;&#2352;&#2340;&#2367; &#2332;&#2366;&#2327;&#2352;&#2370;&#2325;&#2340;&#2366; &#2347;&#2376;&#2354;&#2366;&#2312; &#2324;&#2352; &#2310;&#2306;&#2327;&#2344;&#2357;&#2366;&#2337;&#2368; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2352;&#2381;&#2340;&#2366; , &#2319;. &#2319;&#2344;. &#2319;&#2350;. &#2325;&#2368; &#2350;&#2366;&#2340;&#2371;&#2340;&#2381;&#2357; &#2324;&#2352; &#2327;&#2352;&#2381;&#2349;&#2357;&#2340;&#2368; &#2350;&#2361;&#2367;&#2354;&#2366;&#2323;&#2306; &#2324;&#2352; &#2348;&#2366;&#2342; &#2350;&#2375;&#2306; &#2313;&#2360;&#2325;&#2375; &#2348;&#2330;&#2381;&#2330;&#2375; &#2325;&#2379; &#2309;&#2330;&#2381;&#2331;&#2368; &#2340;&#2352;&#2361; &#2360;&#2375; &#2342;&#2375;&#2326;&#2349;&#2366;&#2354; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2361;&#2366;&#2351;&#2340;&#2366; &#2325;&#2368; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question2.mp3</value>
					</text>
					<text id="question3-label">
						<value>&#2357;&#2361; &#2309;&#2346;&#2344;&#2375; &#2327;&#2366;&#2305;&#2357; &#2350;&#2375;&#2306; &#2325;&#2367;&#2360;&#2368; &#2348;&#2368;&#2350;&#2366;&#2352;&#2368; &#2351;&#2366; &#2309;&#2344;&#2381;&#2351; &#2310;&#2346;&#2366;&#2340;&#2325;&#2366;&#2354;&#2368;&#2344; &#2330;&#2367;&#2325;&#2367;&#2340;&#2381;&#2360;&#2366; &#2325;&#2375; &#2360;&#2350;&#2351; &#2313;&#2350;&#2381;&#2350;&#2368;&#2342; &#2348;&#2344; &#2330;&#2369;&#2325;&#2368; &#2361;&#2376;&#2306; |&#2335;&#2367;&#2325;&#2381;&#2325;&#2368; &#2342;&#2379;&#2306;&#2347;&#2340; &#2332;&#2379; &#2319;&#2325; &#2350;&#2366;&#2305; &#2361;&#2376; &#2325;&#2361;&#2340;&#2368; &#2361;&#2376;&#2306; " &#2357;&#2361; &#2350;&#2375;&#2352;&#2375; &#2354;&#2367;&#2319; &#2342;&#2375;&#2357;&#2342;&#2370;&#2340; &#2361;&#2376; &#2350;&#2376; &#2325;&#2375;&#2357;&#2354; &#2313;&#2344;&#2381;&#2361;&#2368; &#2325;&#2368; &#2357;&#2332;&#2361; &#2360;&#2375; &#2332;&#2367;&#2344;&#2381;&#2342;&#2366; &#2361;&#2370;&#2305; | &#2350;&#2375;&#2352;&#2375; &#2348;&#2330;&#2381;&#2330;&#2375; &#2310;&#2332; &#2360;&#2381;&#2357;&#2360;&#2381;&#2341; &#2361;&#2376;&#2306; &#2350;&#2376; &#2313;&#2344;&#2325;&#2379; &#2343;&#2344;&#2381;&#2351;&#2357;&#2366;&#2342;&#2381; &#2342;&#2375;&#2340;&#2368; &#2361;&#2370;&#2305;" |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question3.mp3</value>
					</text>
					<text id="question4-label">
						<value>&#2335;&#2367;&#2325;&#2381;&#2325;&#2368; &#2342;&#2379;&#2306;&#2347;&#2366;&#2340; &#2325;&#2379; &#2310;&#2336; &#2350;&#2361;&#2368;&#2344;&#2375; &#2346;&#2352; &#2309;&#2330;&#2366;&#2344;&#2325; &#2346;&#2381;&#2352;&#2360;&#2357; &#2346;&#2368;&#2396;&#2366; &#2361;&#2369;&#2312; &#2324;&#2352; &#2326;&#2370;&#2344; &#2332;&#2366;&#2344;&#2366; &#2358;&#2369;&#2352;&#2370; &#2361;&#2379; &#2327;&#2351;&#2366; | &#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2348;&#2375;&#2361;&#2352;&#2366; &#2344;&#2375; &#2340;&#2369;&#2352;&#2306;&#2340; &#2332;&#2344;&#2344;&#2368; &#2357;&#2366;&#2361;&#2367;&#2344;&#2368; &#2348;&#2369;&#2354;&#2366;&#2351;&#2366; &#2332;&#2379; &#2332;&#2344;&#2344;&#2368; &#2358;&#2367;&#2358;&#2369; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2381;&#2352;&#2350; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2352;&#2325;&#2366;&#2352;&#2368; &#2319;&#2350;&#2381;&#2348;&#2369;&#2354;&#2375;&#2306;&#2360; &#2361;&#2376; &#2324;&#2352; &#2313;&#2360;&#2375; &#2342;&#2360; &#2325;&#2367;&#2354;&#2379;&#2350;&#2368;&#2335;&#2352; &#2342;&#2370;&#2352; &#2332;&#2367;&#2354;&#2366; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2354;&#2375; &#2327;&#2351;&#2368; | &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2350;&#2375;&#2306; &#2342;&#2379; &#2342;&#2367;&#2344; &#2340;&#2325; &#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2313;&#2360;&#2325;&#2375; &#2360;&#2366;&#2341; &#2352;&#2361;&#2368; &#2324;&#2352; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2367;&#2340; &#2346;&#2381;&#2352;&#2360;&#2357; &#2325;&#2375; &#2348;&#2366;&#2342; &#2335;&#2367;&#2325;&#2381;&#2325;&#2368; &#2324;&#2352; &#2313;&#2360;&#2325;&#2375; &#2348;&#2330;&#2381;&#2330;&#2375; &#2325;&#2375; &#2360;&#2366;&#2341; &#2393;&#2369;&#2358;&#2368; &#2361;&#2379;&#2325;&#2352; &#2357;&#2366;&#2346;&#2360; &#2328;&#2352; &#2310;&#2312; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question4.mp3</value>
					</text>
					<text id="question5-label">
						<value>&#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2309;&#2346;&#2344;&#2375; &#2325;&#2366;&#2350; &#2325;&#2379; &#2348;&#2396;&#2368; &#2327;&#2306;&#2349;&#2368;&#2352;&#2340;&#2366; &#2360;&#2375; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;&#2306; | &#2354;&#2375;&#2325;&#2367;&#2344; &#2309;&#2360;&#2354;&#2368; &#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2366; &#2340;&#2348; &#2310;&#2312; &#2332;&#2348; 2012 &#2350;&#2375;&#2306; &#2313;&#2396;&#2368;&#2360;&#2366; &#2352;&#2366;&#2332;&#2381;&#2351; &#2348;&#2366;&#2397; &#2360;&#2375; &#2332;&#2354;&#2350;&#2327;&#2381;&#2344; &#2361;&#2379; &#2327;&#2351;&#2366; | &#2354;&#2327;&#2349;&#2327; 2600 &#2327;&#2366;&#2306;&#2357;&#2379;&#2306; &#2350;&#2375;&#2306; &#2354;&#2366;&#2326;&#2379;&#2306; &#2354;&#2379;&#2327; &#2348;&#2366;&#2397; &#2360;&#2375; &#2340;&#2348;&#2366;&#2361; &#2361;&#2369;&#2319; &#2341;&#2375; | &#2349;&#2306;&#2332;&#2366;&#2325;&#2369;&#2352;&#2366; &#2340;&#2335;&#2368;&#2351; &#2332;&#2367;&#2354;&#2366; &#2361;&#2376; &#2332;&#2379; &#2311;&#2360; &#2349;&#2351;&#2366;&#2344;&#2325; &#2348;&#2366;&#2397; &#2360;&#2375; &#2360;&#2348;&#2360;&#2375; &#2309;&#2343;&#2367;&#2325; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2367;&#2340; &#2361;&#2369;&#2310; &#2341;&#2366; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question5.mp3</value>
					</text>
					<text id="question7-label">
						<value>&#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2348;&#2366;&#2397; &#2325;&#2375; &#2360;&#2350;&#2351; &#2327;&#2366;&#2305;&#2357; &#2350;&#2375;&#2306; &#2344;&#2361;&#2368;&#2306; &#2341;&#2368; | &#2354;&#2375;&#2325;&#2367;&#2344; &#2332;&#2376;&#2360;&#2375; &#2361;&#2368; &#2327;&#2366;&#2305;&#2357; &#2357;&#2366;&#2354;&#2379;&#2306; &#2360;&#2375; &#2360;&#2370;&#2330;&#2344;&#2366; &#2350;&#2367;&#2354;&#2368; &#2357;&#2361; &#2340;&#2369;&#2352;&#2344;&#2381;&#2340; &#2357;&#2366;&#2346;&#2360; &#2327;&#2366;&#2305;&#2357; &#2310;&#2312; |  &#2340;&#2348; &#2340;&#2325; &#2327;&#2366;&#2305;&#2357; &#2350;&#2375;&#2306; 13 &#2348;&#2330;&#2381;&#2330;&#2375; &#2348;&#2368;&#2350;&#2366;&#2352; &#2361;&#2379; &#2330;&#2369;&#2325;&#2375; &#2341;&#2375; &#2313;&#2344;&#2325;&#2375; &#2350;&#2366;&#2305; &#2348;&#2366;&#2346; &#2344;&#2361;&#2368;&#2306; &#2360;&#2350;&#2333; &#2346;&#2366; &#2352;&#2361;&#2375; &#2341;&#2375; &#2325;&#2367; &#2309;&#2348; &#2325;&#2381;&#2351;&#2366; &#2325;&#2352;&#2344;&#2366; &#2330;&#2366;&#2361;&#2367;&#2319; | &#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2344;&#2375; &#2327;&#2366;&#2305;&#2357; &#2325;&#2375; &#2354;&#2379;&#2327;&#2379;&#2306; &#2325;&#2379; &#2311;&#2325;&#2336;&#2381;&#2336;&#2366; &#2325;&#2367;&#2351;&#2366; &#2324;&#2352; &#2313;&#2344;&#2325;&#2368; &#2350;&#2342;&#2342; &#2360;&#2375; &#2348;&#2368;&#2350;&#2366;&#2352; &#2348;&#2330;&#2381;&#2330;&#2379;&#2306; &#2325;&#2379; &#2323;. &#2310;&#2352;. &#2319;&#2360;. &#2325;&#2366; &#2328;&#2379;&#2354; &#2342;&#2375;&#2344;&#2366; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question7.mp3</value>
					</text>
					<text id="question8-label">
						<value>&#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2325;&#2379; &#2354;&#2327;&#2366; &#2325;&#2367; &#2360;&#2348; &#2354;&#2379;&#2327; &#2350;&#2361;&#2366;&#2350;&#2366;&#2352;&#2368; &#2325;&#2368; &#2330;&#2346;&#2375;&#2335; &#2350;&#2375;&#2306; &#2310; &#2352;&#2361;&#2375; &#2341;&#2375; |&#2313;&#2360;&#2344;&#2375; &#2348;&#2368;&#2350;&#2366;&#2352; &#2348;&#2330;&#2381;&#2330;&#2379;&#2306; &#2325;&#2379; &#2346;&#2366;&#2360; &#2325;&#2375; &#2360;&#2366;&#2350;&#2369;&#2342;&#2366;&#2351;&#2367;&#2325; &#2360;&#2381;&#2357;&#2366;&#2360;&#2381;&#2341;&#2381;&#2351; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352; &#2354;&#2375; &#2332;&#2366;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2366;&#2343;&#2344; &#2325;&#2368; &#2357;&#2381;&#2351;&#2357;&#2360;&#2381;&#2341;&#2366; &#2325;&#2352;&#2344;&#2366; &#2358;&#2369;&#2352;&#2370; &#2325;&#2368; | &#2354;&#2375;&#2325;&#2367;&#2344; &#2330;&#2367;&#2325;&#2367;&#2340;&#2381;&#2360;&#2366; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2325;&#2379; &#2398;&#2379;&#2344; &#2325;&#2352;&#2344;&#2375; &#2346;&#2352; &#2313;&#2360;&#2344;&#2375; &#2325;&#2361;&#2366; &#2360;&#2381;&#2357;&#2366;&#2360;&#2381;&#2341;&#2381;&#2351; &#2325;&#2375;&#2306;&#2342;&#2381;&#2352; &#2349;&#2352; &#2330;&#2370;&#2325;&#2366; &#2361;&#2376; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question8.mp3</value>
					</text>
					<text id="question9-label">
						<value>&#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2344;&#2375; &#2357;&#2361;&#2366;&#2306; &#2325;&#2375; &#2348;&#2332;&#2366;&#2351; &#2332;&#2367;&#2354;&#2366; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2332;&#2366;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2360;&#2366;&#2343;&#2344; &#2325;&#2368; &#2357;&#2381;&#2351;&#2357;&#2360;&#2381;&#2341;&#2366; &#2325;&#2368; | &#2324;&#2352; &#2348;&#2366;&#2397; &#2325;&#2375; &#2342;&#2370;&#2359;&#2367;&#2340; &#2332;&#2354; &#2360;&#2375; &#2354;&#2379;&#2327; &#2348;&#2368;&#2350;&#2366;&#2352; &#2361;&#2379; &#2352;&#2361;&#2375; &#2341;&#2375; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question9.mp3</value>
					</text>
					<text id="question6-label">
						<value>&#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2325;&#2361;&#2340;&#2368;&#2306; &#2361;&#2376;&#2306; ," &#2357;&#2361; &#2319;&#2325; &#2349;&#2351;&#2366;&#2344;&#2325; &#2360;&#2381;&#2341;&#2367;&#2340;&#2367; &#2341;&#2368; | &#2313;&#2344;&#2325;&#2368; &#2360;&#2361;&#2366;&#2351;&#2340;&#2366; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2357;&#2361;&#2366;&#2306; &#2325;&#2379;&#2312; &#2344;&#2361;&#2368;&#2306; &#2341;&#2366; &#2354;&#2379;&#2327; &#2350;&#2342;&#2342; &#2325;&#2375; &#2354;&#2367;&#2319; &#2350;&#2369;&#2333;&#2375; &#2342;&#2375;&#2326; &#2352;&#2361;&#2375; &#2341;&#2375; | &#2350;&#2369;&#2333;&#2375; &#2351;&#2366;&#2342; &#2361;&#2376; &#2319;&#2350;&#2381;&#2348;&#2369;&#2354;&#2376;&#2306;&#2360; &#2360;&#2375; &#2354;&#2327;&#2349;&#2327;  50 &#2354;&#2379;&#2327; &#2324;&#2352; &#2313;&#2360;&#2360;&#2375; &#2332;&#2381;&#2351;&#2366;&#2342;&#2366; &#2348;&#2330;&#2381;&#2330;&#2375; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2350;&#2375;&#2306; &#2310;&#2351;&#2375; &#2341;&#2375; &#2324;&#2352; &#2348;&#2366;&#2325;&#2368; &#2354;&#2379;&#2306;&#2327;&#2379; &#2325;&#2379; &#2323;&#2310;&#2352;&#2319;&#2360; &#2342;&#2375;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2398;&#2379;&#2344; &#2360;&#2375; &#2348;&#2340;&#2366;&#2351;&#2366; &#2332;&#2366; &#2352;&#2361;&#2366; &#2341;&#2366; | &#2350;&#2376;&#2306; &#2340;&#2368;&#2344; &#2342;&#2367;&#2344; &#2340;&#2325; &#2313;&#2344; &#2350;&#2352;&#2368;&#2332;&#2379;&#2306; &#2325;&#2375; &#2360;&#2366;&#2341; &#2357;&#2361;&#2366;&#2306; &#2341;&#2368; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question6.mp3</value>
					</text>
					<text id="question10-label">
						<value>&#2348;&#2366;&#2397; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2313;&#2344;&#2325;&#2368; &#2348;&#2361;&#2366;&#2342;&#2369;&#2352;&#2368; &#2325;&#2375; &#2344;&#2366;&#2340;&#2375; &#2327;&#2366;&#2305;&#2357; &#2357;&#2366;&#2354;&#2379;&#2306; &#2325;&#2368; &#2332;&#2366;&#2344; &#2348;&#2330;&#2368; , &#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2348;&#2375;&#2361;&#2352;&#2366; &#2325;&#2379; &#2311;&#2360; &#2348;&#2361;&#2366;&#2342;&#2369;&#2352;&#2368; &#2325;&#2375; &#2354;&#2367;&#2319; &#2352;&#2366;&#2332;&#2381;&#2351; &#2325;&#2368; &#2340;&#2352;&#2347; &#2360;&#2375; &#2346;&#2369;&#2352;&#2360;&#2381;&#2325;&#2366;&#2352; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question10.mp3</value>
					</text>
					<text id="question11-label">
						<value>&#2346;&#2306;&#2325;&#2332;&#2366;&#2344;&#2368; &#2344;&#2375; &#2319;&#2325; &#2310;&#2358;&#2366; &#2325;&#2375; &#2352;&#2370;&#2346; &#2350;&#2375;&#2306; &#2348;&#2361;&#2369;&#2340; &#2330;&#2369;&#2344;&#2380;&#2340;&#2367;&#2323;&#2306; &#2325;&#2366; &#2360;&#2366;&#2350;&#2344;&#2366; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376; &#2347;&#2367;&#2352; &#2349;&#2368; &#2313;&#2344;&#2325;&#2366; &#2325;&#2361;&#2344;&#2366; &#2361;&#2376;&#2306; , " &#2350;&#2369;&#2333;&#2375; &#2350;&#2375;&#2352;&#2366; &#2325;&#2366;&#2350; &#2346;&#2360;&#2306;&#2342; &#2361;&#2376;&#2306; &#2311;&#2360;&#2360;&#2375; &#2350;&#2369;&#2333;&#2375; &#2325;&#2375;&#2357;&#2354; &#2346;&#2376;&#2360;&#2375; &#2361;&#2368; &#2344;&#2361;&#2368;&#2306; &#2350;&#2367;&#2354;&#2340;&#2375; &#2348;&#2354;&#2381;&#2325;&#2367; &#2350;&#2369;&#2333;&#2375; &#2328;&#2352; &#2330;&#2354;&#2366;&#2344;&#2375; &#2325;&#2368; &#2325;&#2381;&#2359;&#2350;&#2340;&#2366; &#2350;&#2367;&#2354;&#2340;&#2368; &#2361;&#2376; &#2324;&#2352; &#2350;&#2369;&#2333;&#2375; &#2309;&#2346;&#2366;&#2352; &#2360;&#2306;&#2340;&#2369;&#2359;&#2381;&#2335;&#2367; &#2349;&#2368; &#2350;&#2367;&#2354;&#2340;&#2368; &#2361;&#2376; | &#2319;&#2325; &#2344;&#2367;&#2352;&#2366;&#2358; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2325;&#2375; &#2332;&#2368;&#2357;&#2344; &#2350;&#2375;&#2306; &#2310;&#2358;&#2366; &#2332;&#2327;&#2366;&#2344;&#2366; &#2325;&#2379;&#2312; &#2348;&#2396;&#2368; &#2348;&#2366;&#2340; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;" |</value>
						<value form="audio">jr://file/commcare/audio/pankjani/data/question11.mp3</value>
					</text>
				</translation>
			</itext>
		<bind calculate="/data/meta/timeEnd" nodeset="/data/case/@date_modified" type="xsd:dateTime"/><bind calculate="/data/meta/userID" nodeset="/data/case/@user_id"/><bind calculate="instance('commcaresession')/session/data/case_id" nodeset="/data/case/@case_id"/><setvalue event="xforms-ready" ref="/data/deployment_date" value="instance('casedb')/casedb/case[@case_id=instance('commcaresession')/session/data/case_id]/deployment_date"/><setvalue event="xforms-ready" ref="/data/meta/deviceID" value="instance('commcaresession')/session/context/deviceid"/><setvalue event="xforms-ready" ref="/data/meta/timeStart" value="now()"/><bind nodeset="/data/meta/timeStart" type="xsd:dateTime"/><setvalue event="xforms-revalidate" ref="/data/meta/timeEnd" value="now()"/><bind nodeset="/data/meta/timeEnd" type="xsd:dateTime"/><setvalue event="xforms-ready" ref="/data/meta/username" value="instance('commcaresession')/session/context/username"/><setvalue event="xforms-ready" ref="/data/meta/userID" value="instance('commcaresession')/session/context/userid"/><setvalue event="xforms-ready" ref="/data/meta/instanceID" value="uuid()"/><setvalue event="xforms-ready" ref="/data/meta/appVersion" value="instance('commcaresession')/session/context/appversion"/></model>
	</h:head>
	<h:body>
		<trigger ref="/data/question1" appearance="minimal">
			<label ref="jr:itext('question1-label')"/>
		</trigger>
		<trigger ref="/data/question2" appearance="minimal">
			<label ref="jr:itext('question2-label')"/>
		</trigger>
		<trigger ref="/data/question3" appearance="minimal">
			<label ref="jr:itext('question3-label')"/>
		</trigger>
		<trigger ref="/data/question4" appearance="minimal">
			<label ref="jr:itext('question4-label')"/>
		</trigger>
		<trigger ref="/data/question5" appearance="minimal">
			<label ref="jr:itext('question5-label')"/>
		</trigger>
		<trigger ref="/data/question7" appearance="minimal">
			<label ref="jr:itext('question7-label')"/>
		</trigger>
		<trigger ref="/data/question8" appearance="minimal">
			<label ref="jr:itext('question8-label')"/>
		</trigger>
		<trigger ref="/data/question9" appearance="minimal">
			<label ref="jr:itext('question9-label')"/>
		</trigger>
		<trigger ref="/data/question6" appearance="minimal">
			<label ref="jr:itext('question6-label')"/>
		</trigger>
		<trigger ref="/data/question10" appearance="minimal">
			<label ref="jr:itext('question10-label')"/>
		</trigger>
		<trigger ref="/data/question11" appearance="minimal">
			<label ref="jr:itext('question11-label')"/>
		</trigger>
	</h:body>
</h:html>