<h:html xmlns:h="http://www.w3.org/1999/xhtml" xmlns:orx="http://openrosa.org/jr/xforms" xmlns="http://www.w3.org/2002/xforms" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:jr="http://openrosa.org/javarosa" xmlns:vellum="http://commcarehq.org/xforms/vellum">
	<h:head>
		<h:title>&#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2367;&#2351;&#2379;&#2332;&#2344;</h:title>
		<model>
			<instance>
				<data xmlns:jrm="http://dev.commcarehq.org/jr/xforms" xmlns="http://openrosa.org/formdesigner/C3C0EBD7-2D27-4DA3-9B73-7C09E195C9B4" uiVersion="1" version="24" name="&#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2367;&#2351;&#2379;&#2332;&#2344;">
					<fp_intro/>
					<form_explain/>
					<info_form/>
					<types_of_fp/>
					<copper_t_img/>
					<copper_t/>
					<copper_t_efficacy/>
					<copper_t_advantages/>
					<copper_t_side_effects/>
					<injectables_img/>
					<injectables/>
					<injectables_efficacy/>
					<injectables_advantages/>
					<injectables_side_effects/>
					<ocp_img/>
					<ocp/>
					<ocp_efficacy/>
					<ocp_advantages/>
					<ocp_side_effects/>
					<condoms_img/>
					<condoms/>
					<condoms_efficacy/>
					<condoms_advantages/>
					<condoms_side_effects/>
					<female_sterilization_img/>
					<female_sterilization/>
					<female_sterilization_efficacy/>
					<female_sterilization_advantages/>
					<female_sterilization_side_effects/>
					<male_sterilization_img/>
					<male_sterilization/>
					<male_sterilization_efficacy/>
					<male_sterilization_advantages/>
					<male_sterilization_side_effects/>
					<where_to_get/>
					<advantages_of_copper_t/>
					<condoms_work/>
					<permanent/>
					<ocp_instructions/>
					<injectables_missed_dose/>
					<condom_benefits/>
					<score_display/>
					<quiz_score/>
				<orx:meta xmlns:cc="http://commcarehq.org/xforms"><orx:deviceID/><orx:timeStart/><orx:timeEnd/><orx:username/><orx:userID/><orx:instanceID/><cc:appVersion/></orx:meta></data>
			</instance><instance id="commcaresession" src="jr://instance/session"/>
			<bind nodeset="/data/fp_intro"/>
			<bind nodeset="/data/form_explain"/>
			<bind nodeset="/data/info_form"/>
			<bind nodeset="/data/types_of_fp" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/copper_t_img" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/copper_t" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/copper_t_efficacy" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/copper_t_advantages" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/copper_t_side_effects" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/injectables_img" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/injectables" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/injectables_efficacy" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/injectables_advantages" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/injectables_side_effects" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/ocp_img" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/ocp" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/ocp_efficacy" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/ocp_advantages" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/ocp_side_effects" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/condoms_img" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/condoms" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/condoms_efficacy" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/condoms_advantages" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/condoms_side_effects" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/female_sterilization_img" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/female_sterilization" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/female_sterilization_efficacy" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/female_sterilization_advantages" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/female_sterilization_side_effects" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/male_sterilization_img" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/male_sterilization" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/male_sterilization_efficacy" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/male_sterilization_advantages" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/male_sterilization_side_effects" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/where_to_get" relevant="/data/info_form = 'info' or /data/info_form = 'both'"/>
			<bind nodeset="/data/advantages_of_copper_t" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'"/>
			<bind nodeset="/data/condoms_work" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'"/>
			<bind nodeset="/data/permanent" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'"/>
			<bind nodeset="/data/ocp_instructions" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'"/>
			<bind nodeset="/data/injectables_missed_dose" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'"/>
			<bind nodeset="/data/condom_benefits" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'"/>
			<bind nodeset="/data/score_display" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'"/>
			<bind nodeset="/data/quiz_score" relevant="/data/info_form = 'quiz' or /data/info_form = 'both'" calculate="/data/permanent + /data/condoms_work + /data/advantages_of_copper_t +/data/injectables_missed_dose + /data/ocp_instructions + /data/condom_benefits"/>
			<itext>
				<translation lang="hin" default="">
					<text id="fp_intro-label">
						<value>&#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2367;&#2351;&#2379;&#2332;&#2344; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2310;&#2346; &#2327;&#2352;&#2381;&#2349;&#2357;&#2340;&#2368; &#2361;&#2379;&#2344;&#2368; &#2325;&#2368; &#2360;&#2306;&#2326;&#2381;&#2351;&#2366;  &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2367;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;&#2306; &#2324;&#2352; &#2360;&#2366;&#2341; &#2361;&#2368; &#2309;&#2346;&#2344;&#2375; &#2327;&#2352;&#2381;&#2349; &#2325;&#2375; &#2348;&#2368;&#2330; &#2325;&#2375;  &#2360;&#2350;&#2351;  &#2349;&#2368; |&#2310;&#2350;&#2340;&#2380;&#2352; &#2346;&#2352;,&#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2367;&#2351;&#2379;&#2332;&#2344; &#2325;&#2375; &#2354;&#2367;&#2319;  &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2351;&#2366; &#2344;&#2360;&#2348;&#2306;&#2342;&#2368; &#2325;&#2375; &#2357;&#2367;&#2349;&#2367;&#2344;&#2381;&#2344; &#2340;&#2352;&#2368;&#2325;&#2375; &#2313;&#2346;&#2351;&#2379; &#2325;&#2367;&#2351;&#2375; &#2332;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306; |
</value>
					</text>
					<text id="form_explain-label">
						<value>&#2311;&#2360; &#2347;&#2377;&#2352;&#2381;&#2350; &#2350;&#2375;&#2306; &#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2367;&#2351;&#2379;&#2332;&#2344; &#2325;&#2375; &#2357;&#2367;&#2349;&#2367;&#2344;&#2381;&#2344; &#2340;&#2352;&#2368;&#2325;&#2379;&#2306; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2361;&#2376; &#2324;&#2352; &#2309;&#2306;&#2340; &#2350;&#2375;&#2306; &#2319;&#2325; &#2360;&#2366;&#2343;&#2366;&#2352;&#2339; &#2360;&#2368; &#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2366; &#2349;&#2368; &#2361;&#2379;&#2327;&#2368; |
</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/form_explain.png</value>
					</text>
					<text id="info_form-label">
						<value>&#2310;&#2346; &#2325;&#2381;&#2351;&#2366; &#2325;&#2352;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2368; &#2361;&#2376;&#2306; ?
</value>
					</text>
					<text id="info_form-info-label">
						<value>&#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2367;&#2351;&#2379;&#2332;&#2344; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2346;&#2338;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2368; &#2361;&#2370;&#2305; |
</value>
					</text>
					<text id="info_form-quiz-label">
						<value>&#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2366; &#2354;&#2375;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2368; &#2361;&#2370;&#2305;
</value>
					</text>
					<text id="info_form-both-label">
						<value>&#2342;&#2379;&#2344;&#2379;&#2306; - &#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2367;&#2351;&#2379;&#2332;&#2344; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2346;&#2338;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2368; &#2361;&#2370;&#2305; &#2324;&#2352; &#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2366; &#2354;&#2375;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2368; &#2361;&#2370;&#2305; |
</value>
					</text>
					<text id="types_of_fp-label">
						<value>&#2310;&#2360;&#2381;&#2341;&#2366;&#2312; &#2324;&#2352; &#2360;&#2381;&#2341;&#2366;&#2312; &#2360;&#2366;&#2343;&#2366;&#2344; &#2325;&#2367; &#2360;&#2370;&#2330;&#2368;: 1) &#2325;&#2377;&#2346;&#2352; &#2335;&#2368; 2) &#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312; 3) &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2327;&#2379;&#2354;&#2368; 4) &#2344;&#2367;&#2352;&#2379;&#2343;  5) &#2350;&#2361;&#2367;&#2354;&#2366; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368;  6) &#2346;&#2369;&#2352;&#2369;&#2359; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368;


</value>
					</text>
					<text id="copper_t_img-label">
						<value>&#2325;&#2377;&#2346;&#2352; &#2335;&#2368;</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/copper_t_img.png</value>
					</text>
					<text id="copper_t-label">
						<value>&#2325;&#2377;&#2346;&#2352; &#2335;&#2368; &#2340;&#2366;&#2306;&#2348;&#2366; &#2351;&#2369;&#2325;&#2381;&#2340; &#2354;&#2330;&#2368;&#2354;&#2368; &#2346;&#2381;&#2354;&#2366;&#2360;&#2381;&#2335;&#2367;&#2325; &#2360;&#2375; &#2348;&#2344;&#2368; &#2319;&#2325; &#2331;&#2379;&#2335;&#2368; &#2360;&#2368; &#2352;&#2330;&#2344;&#2366; &#2361;&#2376; &#2332;&#2367;&#2360;&#2375; &#2337;&#2377;&#2325;&#2381;&#2335;&#2352; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2327;&#2352;&#2381;&#2349;&#2366;&#2358;&#2351; &#2350;&#2375;&#2306; &#2354;&#2327;&#2366;&#2351;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376;&#2306;. &#2350;&#2369;&#2326;&#2381;&#2351; &#2352;&#2370;&#2346; &#2360;&#2375; &#2351;&#2361; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2309;&#2306;&#2337;&#2375; &#2324;&#2352; &#2346;&#2369;&#2352;&#2370;&#2359; &#2325;&#2375; &#2358;&#2369;&#2325;&#2381;&#2352;&#2366;&#2339;&#2369; &#2325;&#2379; &#2319;&#2325; &#2342;&#2369;&#2360;&#2352;&#2375; &#2360;&#2375;  &#2350;&#2367;&#2354;&#2344;&#2375; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2344;&#2359;&#2335; &#2325;&#2352;&#2344;&#2375; &#2325;&#2366; &#2325;&#2366;&#2350; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;&#2306;. 
</value>
					</text>
					<text id="copper_t_efficacy-label">
						<value>&#2351;&#2361; &#2309;&#2340;&#2381;&#2351;&#2343;&#2367;&#2325; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2368; &#2324;&#2352; &#2354;&#2350;&#2381;&#2348;&#2375; &#2360;&#2350;&#2351; &#2340;&#2325; &#2325;&#2366;&#2352;&#2381;&#2351; &#2325;&#2352;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2327;&#2352;&#2381;&#2349; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2313;&#2346;&#2366;&#2351; &#2361;&#2376;.
</value>
					</text>
					<text id="copper_t_advantages-label">
						<value>&#2347;&#2366;&#2351;&#2342;&#2375;: &#2325;&#2377;&#2346;&#2352; &#2335;&#2368; &#2354;&#2350;&#2381;&#2348;&#2375; &#2360;&#2350;&#2351; &#2340;&#2325; &#2327;&#2352;&#2381;&#2349; &#2360;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376; &#2324;&#2352; &#2351;&#2342;&#2367; &#2325;&#2379;&#2312; &#2350;&#2361;&#2367;&#2354;&#2366; &#2348;&#2330;&#2381;&#2330;&#2366; &#2330;&#2366;&#2361;&#2366;&#2340;&#2368; &#2361;&#2376; &#2340;&#2379; &#2311;&#2360;&#2375; &#2344;&#2367;&#2325;&#2354;&#2357;&#2366;&#2360;&#2325;&#2381;&#2340;&#2367;  &#2361;&#2375;  &#2347;&#2367;&#2352; &#2350;&#2361;&#2354;&#2367;&#2351;&#2366; &#2327;&#2352;&#2381;&#2349; &#2343;&#2352;&#2339; &#2325;&#2352; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;.
</value>
					</text>
					<text id="copper_t_side_effects-label">
						<value>&#2360;&#2306;&#2349;&#2366;&#2357;&#2367;&#2340; &#2346;&#2325;&#2381;&#2359; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;: &#2325;&#2377;&#2346;&#2352; &#2335;&#2368; &#2311;&#2360;&#2381;&#2340;&#2375;&#2350;&#2366;&#2354; &#2325;&#2352;&#2344;&#2375; &#2357;&#2366;&#2354;&#2368; &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2323; &#2350;&#2375;   &#2346;&#2352;&#2367;&#2357;&#2352;&#2381;&#2340;&#2344; &#2346;&#2366;&#2319; &#2332;&#2366; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;: &#2332;&#2376;&#2360;&#2375;- &#2309;&#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2351;&#2366; &#2309;&#2343;&#2367;&#2325; &#2352;&#2325;&#2381;&#2340;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2357; &#2324;&#2352; &#2346;&#2375;&#2306;&#2337;&#2370; &#2342;&#2352;&#2381;&#2342;, &#2357;&#2367;&#2358;&#2375;&#2359;&#2325;&#2352; &#2346;&#2361;&#2354;&#2375; &#2409;-&#2412; &#2350;&#2361;&#2368;&#2344;&#2379; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2351;&#2361; &#2354;&#2325;&#2381;&#2359;&#2339; &#2309;&#2343;&#2367;&#2325; &#2346;&#2366;&#2319; &#2332;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306;</value>
					</text>
					<text id="injectables_img-label">
						<value>&#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312;</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/injectables_img.png</value>
					</text>
					<text id="injectables-label">
						<value>&#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2348;&#2366;&#2361; &#2351;&#2366; &#2325;&#2369;&#2361;&#2354;&#2375; &#2346;&#2375; &#2354;&#2327;&#2366;&#2312; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2368;  &#2327;&#2352;&#2381;&#2349; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2366;&#2343;&#2366;&#2344; &#2361;&#2376; &#2332;&#2379; &#2325;&#2367; &#2340;&#2368;&#2344; &#2350;&#2361;&#2368;&#2344;&#2375; &#2340;&#2325; &#2309;&#2360;&#2352;&#2342;&#2366;&#2352; &#2352;&#2361;&#2340;&#2366; &#2361;&#2376;. &#2351;&#2361; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2358;&#2352;&#2368;&#2352; &#2360;&#2375; &#2309;&#2306;&#2337;&#2375; &#2325;&#2366; &#2344;&#2367;&#2325;&#2354;&#2344;&#2366; &#2352;&#2379;&#2325; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2379; &#2327;&#2352;&#2381;&#2349; &#2343;&#2366;&#2352;&#2339; &#2360;&#2375; &#2348;&#2330;&#2366;&#2340;&#2366; &#2361;&#2376;.</value>
					</text>
					<text id="injectables_efficacy-label">
						<value>&#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312; &#2325;&#2367; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2358;&#2368;&#2354;&#2340;&#2366; &#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2352;&#2370;&#2346; &#2360;&#2375; &#2360;&#2369;&#2312; &#2354;&#2327;&#2357;&#2366;&#2344;&#2375; &#2346;&#2352; &#2344;&#2367;&#2352;&#2349;&#2352; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;. &#2361;&#2352; &#2340;&#2368;&#2344; &#2350;&#2361;&#2368;&#2344;&#2375; &#2350;&#2375;&#2306; &#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312; &#2354;&#2327;&#2366;&#2344;&#2375;  &#2395;&#2352;&#2370;&#2352;&#2368; &#2361;&#2376;  &#2309;&#2327;&#2352; &#2350;&#2361;&#2367;&#2354;&#2366;  &#2360;&#2350;&#2351; &#2360;&#2375; &#2360;&#2369;&#2312; &#2354;&#2327;&#2357;&#2366;&#2344;&#2366; &#2349;&#2370;&#2354; &#2332;&#2366;&#2340;&#2368; &#2361;&#2376; &#2340;&#2379;  &#2350;&#2361;&#2367;&#2354;&#2366; &#2327;&#2352;&#2381;&#2349;&#2357;&#2340;&#2368; &#2361;&#2379; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;.
</value>
					</text>
					<text id="injectables_advantages-label">
						<value>&#2347;&#2366;&#2351;&#2342;&#2375;: &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2319;&#2306; &#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312; &#2354;&#2327;&#2357;&#2366;&#2344;&#2366; &#2346;&#2360;&#2306;&#2342; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376; &#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367;: &#2311;&#2360;&#2375; &#2352;&#2379;&#2395; &#2354;&#2327;&#2357;&#2366;&#2344;&#2375; &#2325;&#2367; &#2395;&#2352;&#2369;&#2352;&#2340; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2368;, &#2325;&#2367;&#2360;&#2368; &#2324;&#2352;  &#2325;&#2379; &#2349;&#2368;  &#2344;&#2361;&#2368;&#2306; &#2346;&#2340;&#2366; &#2330;&#2354;&#2340;&#2366; &#2361;&#2376; &#2325;&#2367; &#2350;&#2361;&#2367;&#2354;&#2366; &#2344;&#2375; &#2325;&#2367;&#2360;&#2368; &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2366;&#2343;&#2366;&#2344; &#2325; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2367;&#2351;&#2366; &#2361;&#2376;, &#2311;&#2360; &#2360;&#2375; &#2351;&#2380;&#2344; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2367;&#2340; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2375; 
</value>
					</text>
					<text id="injectables_side_effects-label">
						<value>&#2360;&#2306;&#2349;&#2366;&#2357;&#2367;&#2340; &#2346;&#2325;&#2381;&#2359; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;: &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2319;&#2306; &#2332;&#2379; &#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312; &#2309;&#2346;&#2344;&#2366;&#2340;&#2368; &#2361;&#2376; &#2346;&#2381;&#2352;&#2366;&#2351;&#2307; &#2346;&#2361;&#2354;&#2375; &#2325;&#2369;&#2331; &#2350;&#2366;&#2361; &#2340;&#2325; &#2352;&#2325;&#2381;&#2340;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2357; &#2309;&#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2361;&#2379;&#2344;&#2375; &#2325;&#2367; &#2358;&#2367;&#2325;&#2366;&#2351;&#2340; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;, &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2352;&#2325;&#2381;&#2340;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2357; &#2350;&#2375; &#2348;&#2342;&#2354;&#2366;&#2357; &#2361;&#2379;&#2344;&#2366; &#2360;&#2350;&#2366;&#2344;&#2381;&#2351; &#2328;&#2335;&#2344;&#2366; &#2361;&#2376; &#2324;&#2352; &#2351;&#2361; &#2361;&#2366;&#2344;&#2368;&#2325;&#2366;&#2352;&#2325; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;. &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2323;&#2306;  &#2350;&#2375; &#2357;&#2395;&#2344; &#2348;&#2338;&#2344;&#2375; &#2325;&#2367; &#2360;&#2306;&#2349;&#2366;&#2357;&#2344;&#2366; &#2361;&#2379; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;.  
</value>
					</text>
					<text id="ocp_img-label">
						<value>&#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2327;&#2379;&#2354;&#2368;</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/ocp.png</value>
					</text>
					<text id="ocp-label">
						<value>&#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2327;&#2379;&#2354;&#2368; &#2350;&#2361;&#2367;&#2354;&#2366; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366;   &#2361;&#2352; &#2352;&#2379;&#2395; &#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2352;&#2370;&#2346; &#2360;&#2375; &#2326;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2366;&#2343;&#2366;&#2344; &#2361;&#2376;. &#2351;&#2361; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2358;&#2352;&#2368;&#2352; &#2360;&#2375; &#2309;&#2306;&#2337;&#2375; &#2325;&#2366; &#2344;&#2367;&#2325;&#2354;&#2344;&#2366; &#2352;&#2379;&#2325; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2379; &#2327;&#2352;&#2381;&#2349; &#2343;&#2366;&#2352;&#2339; &#2360;&#2375; &#2348;&#2330;&#2366;&#2340;&#2366; &#2361;&#2376;.</value>
					</text>
					<text id="ocp_efficacy-label">
						<value>&#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2327;&#2379;&#2354;&#2368; &#2325;&#2367; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2358;&#2368;&#2354;&#2340;&#2366; &#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2352;&#2370;&#2346; &#2360;&#2375; &#2327;&#2379;&#2354;&#2368; &#2354;&#2375;&#2344;&#2375; &#2346;&#2352; &#2344;&#2367;&#2352;&#2349;&#2352; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;.&#2351;&#2342;&#2367; &#2319;&#2325; &#2342;&#2367;&#2344; &#2327;&#2379;&#2354;&#2368; &#2326;&#2366;&#2344;&#2366; &#2349;&#2370;&#2354; &#2332;&#2366;&#2319;&#2305; &#2340;&#2379; &#2332;&#2367;&#2340;&#2344;&#2366; &#2332;&#2354;&#2381;&#2342;&#2368; &#2360;&#2350;&#2349;&#2366; &#2361;&#2379; &#2327;&#2379;&#2354;&#2368; &#2326;&#2366; &#2354;&#2375;.  &#2350;&#2361;&#2367;&#2354;&#2366; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2340;&#2368;&#2344; &#2351;&#2366; &#2309;&#2343;&#2367;&#2325; &#2342;&#2367;&#2344; &#2327;&#2379;&#2354;&#2368; &#2354;&#2375;&#2344;&#2366; &#2349;&#2370;&#2354; &#2332;&#2366;&#2344;&#2375; &#2346;&#2352; &#2350;&#2361;&#2367;&#2354;&#2366; &#2327;&#2352;&#2381;&#2349;&#2357;&#2340;&#2368; &#2361;&#2379; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;. 
</value>
					</text>
					<text id="ocp_advantages-label">
						<value>&#2347;&#2366;&#2351;&#2342;&#2375;: &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2319;&#2306; &#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2327;&#2379;&#2354;&#2368; &#2354;&#2327;&#2357;&#2366;&#2344;&#2366; &#2346;&#2360;&#2306;&#2342; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376; &#2325;&#2381;&#2351;&#2379;&#2306;&#2325;&#2367;: &#2360;&#2375;&#2357;&#2344; &#2346;&#2352; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325; &#2344;&#2367;&#2351;&#2306;&#2340;&#2381;&#2352;&#2339; &#2352;&#2361;&#2340;&#2366;. &#2311;&#2344;&#2381;&#2361;&#2375; &#2337;&#2377;&#2325;&#2381;&#2335;&#2352; &#2325;&#2367; &#2360;&#2361;&#2366;&#2351;&#2340; &#2325;&#2375; &#2348;&#2367;&#2344;&#2366; &#2349;&#2368; &#2331;&#2379;&#2396;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;&#2306;,  &#2311;&#2360; &#2360;&#2375; &#2351;&#2380;&#2344; &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2367;&#2340; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2375;
</value>
					</text>
					<text id="ocp_side_effects-label">
						<value>&#2360;&#2306;&#2349;&#2366;&#2357;&#2367;&#2340; &#2346;&#2325;&#2381;&#2359; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;: &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2319;&#2306; &#2332;&#2379; &#2327;&#2352;&#2381;&#2349;&#2381; &#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2327;&#2379;&#2354;&#2368; &#2309;&#2346;&#2344;&#2366;&#2340;&#2368; &#2361;&#2376; &#2346;&#2381;&#2352;&#2366;&#2351;&#2307; &#2346;&#2361;&#2354;&#2375; &#2325;&#2369;&#2331; &#2350;&#2366;&#2361; &#2340;&#2325; &#2352;&#2325;&#2381;&#2340;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2357; &#2309;&#2344;&#2367;&#2351;&#2350;&#2367;&#2340; &#2361;&#2379;&#2344;&#2375; &#2325;&#2367; &#2358;&#2367;&#2325;&#2366;&#2351;&#2340; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;, &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2352;&#2325;&#2381;&#2340;&#2360;&#2381;&#2340;&#2381;&#2352;&#2366;&#2357; &#2350;&#2375; &#2348;&#2342;&#2354;&#2366;&#2357; &#2361;&#2379;&#2344;&#2366; &#2360;&#2350;&#2366;&#2344;&#2381;&#2351; &#2328;&#2335;&#2344;&#2366; &#2361;&#2376; &#2324;&#2352; &#2351;&#2361; &#2361;&#2366;&#2344;&#2368;&#2325;&#2366;&#2352;&#2325; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;. &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2323;&#2306;  &#2350;&#2375; &#2357;&#2395;&#2344; &#2348;&#2338;&#2344;&#2375; &#2325;&#2367; &#2360;&#2306;&#2349;&#2366;&#2357;&#2344;&#2366; &#2361;&#2379; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;.  &#2311;&#2360; &#2325;&#2375; &#2309;&#2354;&#2366;&#2357;&#2366; &#2325;&#2369;&#2331; &#2350;&#2361;&#2367;&#2354;&#2366;&#2323;&#2306; &#2350;&#2375; &#2330;&#2325;&#2381;&#2325;&#2352; &#2310;&#2344;&#2366;, &#2332;&#2368; &#2350;&#2367;&#2330;&#2354;&#2366;&#2344;&#2366;, &#2360;&#2367;&#2352;&#2342;&#2352;&#2381;&#2342;, &#2350;&#2369;&#2361;&#2366;&#2360;&#2375;&#2306;, &#2360;&#2381;&#2340;&#2344;&#2379;&#2306; &#2350;&#2375; &#2325;&#2367;&#2330;&#2366;&#2357; &#2325;&#2367; &#2358;&#2367;&#2325;&#2366;&#2351;&#2366; &#2361;&#2379; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376; 
</value>
					</text>
					<text id="condoms_img-label">
						<value>&#2344;&#2367;&#2352;&#2379;&#2343; </value>
						<value form="image">jr://file/commcare/womenHealth/image/data/condoms_img.png</value>
					</text>
					<text id="condoms-label">
						<value>&#2344;&#2367;&#2352;&#2379;&#2343; &#2346;&#2369;&#2352;&#2369;&#2359;&#2379;&#2306; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2311;&#2360;&#2381;&#2340;&#2375;&#2350;&#2366;&#2354; &#2354;&#2366;&#2351;&#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2360;&#2366;&#2343;&#2366;&#2344; &#2361;&#2376;. &#2351;&#2375; &#2348;&#2361;&#2369;&#2340; &#2346;&#2340;&#2354;&#2368; &#2352;&#2348;&#2352; &#2354;&#2375;&#2335;&#2375;&#2325;&#2381;&#2360;  &#2360;&#2375; &#2348;&#2344;&#2375; &#2327;&#2369;&#2348;&#2381;&#2348;&#2366;&#2352;&#2375; &#2332;&#2376;&#2360;&#2368; &#2360;&#2306;&#2352;&#2330;&#2344;&#2366; &#2361;&#2376; &#2332;&#2367;&#2360;&#2375; &#2360;&#2350;&#2381;&#2349;&#2379;&#2327; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2313;&#2340;&#2375;&#2332;&#2367;&#2340; &#2354;&#2367;&#2306;&#2327; &#2346;&#2375; &#2354;&#2327;&#2366;&#2351;&#2366;  &#2332;&#2366;&#2340;&#2366; &#2361;&#2376;. &#2311;&#2360;&#2325;&#2366; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2325;&#2352;&#2344;&#2375;&#2351; &#2346;&#2352; &#2358;&#2369;&#2325;&#2381;&#2352;&#2366;&#2339;&#2369;, &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2367; &#2351;&#2379;&#2344;&#2368; &#2350;&#2375; &#2346;&#2381;&#2352;&#2357;&#2375;&#2358; &#2344;&#2361;&#2368;&#2306; &#2325;&#2352; &#2346;&#2366;&#2340;&#2375;  &#2324;&#2352; &#2327;&#2352;&#2381;&#2349; &#2336;&#2361;&#2352;&#2344;&#2375; &#2325;&#2367; &#2360;&#2306;&#2349;&#2366;&#2357;&#2344;&#2366; &#2344;&#2361;&#2368;&#2306; &#2352;&#2361;&#2340;&#2368; &#2361;&#2376;. 
</value>
					</text>
					<text id="condoms_efficacy-label">
						<value>&#2344;&#2367;&#2352;&#2379;&#2343; &#2325;&#2367; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2358;&#2368;&#2354;&#2340;&#2366; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2346;&#2352; &#2344;&#2367;&#2352;&#2349;&#2352; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;. &#2361;&#2352; &#2348;&#2366;&#2352; &#2360;&#2375;&#2325;&#2381;&#2360; &#2325;&#2375;  &#2342;&#2380;&#2352;&#2366;&#2344; &#2344;&#2367;&#2352;&#2379;&#2343; &#2325;&#2366; &#2360;&#2361;&#2368; &#2340;&#2352;&#2368;&#2325;&#2375; &#2360;&#2375; &#2313;&#2346;&#2351;&#2379;&#2327; &#2395;&#2352;&#2370;&#2352;&#2368; &#2361;&#2376;. &#2344;&#2367;&#2352;&#2379;&#2343; &#2325;&#2375; &#2327;&#2354;&#2340; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327;, &#2311;&#2360;&#2325;&#2375; &#2313;&#2340;&#2381;&#2340;&#2352; &#2332;&#2366;&#2344;&#2375; &#2351;&#2366; &#2347;&#2335; &#2332;&#2366;&#2344;&#2375; &#2325;&#2375; &#2325;&#2366;&#2352;&#2339; &#2327;&#2352;&#2381;&#2349;&#2366;&#2343;&#2366;&#2344; &#2351;&#2366; &#2360;&#2306;&#2325;&#2381;&#2352;&#2350;&#2339; &#2325;&#2375; &#2350;&#2366;&#2350;&#2354;&#2375; &#2342;&#2375;&#2326;&#2375; &#2332;&#2366;&#2340;&#2375; .
</value>
					</text>
					<text id="condoms_advantages-label">
						<value>&#2347;&#2366;&#2351;&#2342;&#2375;: &#2344;&#2367;&#2352;&#2379;&#2343; &#2346;&#2369;&#2352;&#2369;&#2359;&#2379;&#2306; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2311;&#2360;&#2381;&#2340;&#2375;&#2350;&#2366;&#2354; &#2350;&#2375; &#2354;&#2366;&#2351;&#2375;&#2332;&#2344;&#2366; &#2357;&#2366;&#2354;&#2366; &#2360;&#2366;&#2343;&#2366;&#2344; &#2361;&#2376;. &#2311;&#2360; &#2360;&#2375; &#2361;&#2379;&#2352;&#2350;&#2379;&#2344; &#2360;&#2350;&#2381;&#2348;&#2306;&#2343;&#2367;&#2340; &#2325;&#2379;&#2312; &#2342;&#2369;&#2359;&#2346;&#2381;&#2352;&#2349;&#2366;&#2357; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2366;. &#2351;&#2361; &#2319;&#2325; &#2350;&#2366;&#2340;&#2381;&#2352; &#2360;&#2366;&#2343;&#2366;&#2344; &#2361;&#2376; &#2332;&#2379; &#2325;&#2312; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352;  &#2325;&#2375;  &#2351;&#2380;&#2344; &#2360;&#2306;&#2325;&#2381;&#2352;&#2350;&#2339; &#2360;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2352;&#2340;&#2366; &#2361;&#2376;. &#2324;&#2352; &#2310;&#2360;&#2366;&#2344;&#2368; &#2360;&#2375; &#2313;&#2346;&#2354;&#2349; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376;.
</value>
					</text>
					<text id="condoms_side_effects-label">
						<value>&#2360;&#2306;&#2349;&#2366;&#2357;&#2367;&#2340; &#2346;&#2325;&#2381;&#2359; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;: &#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351;&#2340;&#2366; &#2344;&#2367;&#2352;&#2379;&#2343; &#2325; &#2325;&#2379;&#2312; &#2349;&#2368; &#2342;&#2369;&#2358; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376;.&#2360;&#2306;&#2349;&#2357;  &#2361;&#2376; &#2325;&#2367; &#2325;&#2369;&#2331; &#2346;&#2369;&#2352;&#2369;&#2359;&#2379;&#2306; &#2325;&#2379; &#2311;&#2360;&#2325;&#2375; &#2346;&#2381;&#2352;&#2351;&#2379;&#2327; &#2360;&#2375; &#2360;&#2375;&#2325;&#2381;&#2360;  &#2350;&#2375; &#2325;&#2350; &#2310;&#2344;&#2342; &#2346;&#2381;&#2352;&#2340;&#2368;&#2340; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; . &#2325;&#2349;&#2368; &#2325;&#2349;&#2368;  &#2309;&#2346;&#2344;&#2375; &#2360;&#2366;&#2341;&#2368; &#2325;&#2375; &#2348;&#2368;&#2330; &#2357;&#2367;&#2330;&#2366;&#2352; &#2357;&#2367;&#2350;&#2352;&#2381;&#2358; &#2360;&#2375; &#2311;&#2360; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2325; &#2361;&#2354; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376;. 
</value>
					</text>
					<text id="female_sterilization_img-label">
						<value>&#2350;&#2361;&#2367;&#2354;&#2366; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368; </value>
						<value form="image">jr://file/commcare/womenHealth/image/data/female_sterilization_img.png</value>
					</text>
					<text id="female_sterilization-label">
						<value>&#2332;&#2379; &#2350;&#2361;&#2367;&#2354;&#2366;&#2319;&#2306; &#2310;&#2327;&#2351;&#2375;&#2306; &#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2361;&#2368;&#2306; &#2348;&#2397;&#2366;&#2344;&#2366; &#2330;&#2366;&#2361;&#2366;&#2340;&#2368; &#2357;&#2379; &#2350;&#2361;&#2367;&#2354;&#2366; &#2344;&#2360;&#2381;&#2348;&#2344;&#2381;&#2343;&#2368; &#2309;&#2346;&#2344;&#2366; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;.  &#2350;&#2361;&#2367;&#2354;&#2366; &#2344;&#2360;&#2381;&#2348;&#2344;&#2381;&#2343;&#2368; &#2325;&#2367; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2348;&#2330;&#2381;&#2330;&#2375;&#2342;&#2366;&#2344;&#2368; &#2325;&#2367; &#2344;&#2366;&#2354;&#2379; &#2325;&#2379; &#2309;&#2357;&#2352;&#2369;&#2342;&#2381;&#2343; &#2351;&#2366; &#2325;&#2366;&#2335; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2332;&#2367;&#2360; &#2360;&#2375; &#2309;&#2306;&#2337;&#2366;&#2358;&#2351; &#2360;&#2375; &#2309;&#2306;&#2337;&#2375; &#2310;&#2327;&#2375; &#2344;&#2361;&#2368;&#2306; &#2332;&#2366; &#2346;&#2340;&#2375; &#2324;&#2352; &#2358;&#2369;&#2325;&#2381;&#2352;&#2366;&#2339;&#2369; &#2360;&#2375; &#2344;&#2361;&#2368;&#2306; &#2350;&#2367;&#2354; &#2346;&#2366;&#2340;&#2375;. &#2311;&#2360; &#2325;&#2375; &#2354;&#2367;&#2351;&#2375; &#2358;&#2366;&#2352;&#2368;&#2352;&#2367;&#2325; &#2332;&#2366;&#2306;&#2330; &#2324;&#2352; &#2321;&#2346;&#2352;&#2375;&#2358;&#2344; &#2325;&#2367; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376;.
</value>
					</text>
					<text id="female_sterilization_efficacy-label">
						<value>&#2351;&#2361; &#2309;&#2340;&#2381;&#2351;&#2343;&#2367;&#2325; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2368; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2361;&#2376;. &#2311;&#2360;&#2360;&#2375; &#2360;&#2381;&#2341;&#2366;&#2312; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2350;&#2367;&#2354;&#2340;&#2368; &#2361;&#2376;.   
</value>
					</text>
					<text id="female_sterilization_advantages-label">
						<value>&#2347;&#2366;&#2351;&#2342;&#2375;: &#2311;&#2360; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2348;&#2366;&#2342; &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2313;&#2346;&#2366;&#2351; &#2325;&#2375; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2367; &#2330;&#2367;&#2306;&#2340;&#2366; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2368;. &#2311;&#2360;&#2325;&#2366; &#2346;&#2366;&#2354;&#2344; &#2310;&#2360;&#2344; &#2361;&#2376; &#2325;&#2381;&#2351;&#2379;&#2325;&#2367; &#2311;&#2360; &#2350;&#2375; &#2325;&#2369;&#2331; &#2351;&#2366;&#2342; &#2352;&#2326;&#2344;&#2375; &#2325;&#2367; &#2310;&#2357;&#2358;&#2325;&#2340;&#2366; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2368; &#2324;&#2352; &#2351;&#2361; &#2360;&#2349;&#2368; &#2350;&#2361;&#2367;&#2354;&#2366;&#2323; &#2325;&#2375; &#2354;&#2367;&#2351;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2367;&#2340; &#2360;&#2366;&#2343;&#2366;&#2344; &#2361;&#2376;.
</value>
					</text>
					<text id="female_sterilization_side_effects-label">
						<value>&#2350;&#2361;&#2367;&#2354;&#2366; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368; &#2325;&#2375; &#2325;&#2379;&#2312;  &#2342;&#2369;&#2359;&#2346;&#2381;&#2352;&#2349;&#2366;&#2357; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;.
</value>
					</text>
					<text id="male_sterilization_img-label">
						<value>&#2346;&#2369;&#2352;&#2369;&#2359; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368;</value>
					</text>
					<text id="male_sterilization-label">
						<value>&#2332;&#2379; &#2346;&#2369;&#2352;&#2370;&#2359; &#2310;&#2327;&#2351;&#2375;&#2306; &#2346;&#2352;&#2367;&#2357;&#2366;&#2352; &#2344;&#2361;&#2368;&#2306; &#2348;&#2397;&#2366;&#2344;&#2366; &#2330;&#2366;&#2361;&#2340;&#2375; &#2357;&#2379; &#2346;&#2369;&#2352;&#2370;&#2359; &#2344;&#2360;&#2381;&#2348;&#2344;&#2381;&#2343;&#2368; &#2309;&#2346;&#2344;&#2366; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;.  &#2346;&#2369;&#2352;&#2370;&#2359; &#2344;&#2360;&#2381;&#2348;&#2344;&#2381;&#2343;&#2368; &#2325;&#2367; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2350;&#2375; &#2346;&#2369;&#2352;&#2370;&#2359; &#2325;&#2367; &#2344;&#2366;&#2354;&#2379; &#2325;&#2379; &#2309;&#2357;&#2352;&#2369;&#2342;&#2381;&#2343; &#2351;&#2366; &#2325;&#2366;&#2335; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2332;&#2367;&#2360; &#2360;&#2375; &#2346;&#2369;&#2352;&#2370;&#2359; &#2325;&#2375; &#2358;&#2369;&#2325;&#2381;&#2352;&#2366;&#2339;&#2369; &#2351;&#2366; &#2309;&#2306;&#2337;&#2375;, &#2357;&#2368;&#2352;&#2381;&#2351; &#2350;&#2375; &#2344;&#2361;&#2368;&#2306; &#2350;&#2367;&#2354; &#2346;&#2366;&#2340;&#2375;. &#2311;&#2360; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2348;&#2366;&#2342; &#2360;&#2375;&#2325; &#2325;&#2375; &#2342;&#2380;&#2352;&#2366;&#2344; &#2346;&#2369;&#2352;&#2370;&#2359; &#2325;&#2375; &#2358;&#2352;&#2368;&#2352; &#2360;&#2375; &#2357;&#2368;&#2352;&#2381;&#2351; &#2340;&#2379; &#2344;&#2367;&#2325;&#2354;&#2340;&#2366; &#2361;&#2376; &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2327;&#2352;&#2381;&#2349;&#2366;&#2343;&#2366;&#2344; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379; &#2346;&#2340;&#2366;. &#2311;&#2360; &#2325;&#2375; &#2354;&#2367;&#2351;&#2375; &#2358;&#2366;&#2352;&#2368;&#2352;&#2367;&#2325; &#2332;&#2366;&#2306;&#2330; &#2324;&#2352; &#2321;&#2346;&#2352;&#2375;&#2358;&#2344; &#2325;&#2367; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; &#2361;&#2379;&#2340;&#2368; &#2361;&#2376;.</value>
					</text>
					<text id="male_sterilization_efficacy-label">
						<value>&#2351;&#2361; &#2309;&#2340;&#2381;&#2351;&#2343;&#2367;&#2325; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2368; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2361;&#2376;. &#2311;&#2360;&#2360;&#2375; &#2360;&#2381;&#2341;&#2366;&#2312; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2350;&#2367;&#2354;&#2340;&#2368; &#2361;&#2376;.   
</value>
					</text>
					<text id="male_sterilization_advantages-label">
						<value>&#2347;&#2366;&#2351;&#2342;&#2375;: &#2311;&#2360; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2325;&#2375; &#2348;&#2366;&#2342; &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2313;&#2346;&#2366;&#2351; &#2325;&#2375; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2367; &#2330;&#2367;&#2306;&#2340;&#2366; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2368;. &#2311;&#2360;&#2325;&#2366; &#2346;&#2366;&#2354;&#2344; &#2310;&#2360;&#2344; &#2361;&#2376; &#2325;&#2381;&#2351;&#2379;&#2325;&#2367; &#2311;&#2360; &#2350;&#2375; &#2325;&#2369;&#2331; &#2351;&#2366;&#2342; &#2352;&#2326;&#2344;&#2375; &#2325;&#2367; &#2310;&#2357;&#2358;&#2325;&#2340;&#2366; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2368; &#2324;&#2352; &#2351;&#2361; &#2360;&#2349;&#2368; &#2346;&#2369;&#2352;&#2369;&#2359;&#2379;&#2306; &#2325;&#2375; &#2354;&#2367;&#2351;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2367;&#2340; &#2360;&#2366;&#2343;&#2366;&#2344; &#2361;&#2376;. &#2324;&#2352; &#2311;&#2360; &#2321;&#2346;&#2352;&#2375;&#2358;&#2344; &#2360;&#2375; &#2346;&#2369;&#2352;&#2370;&#2359; &#2325;&#2367; &#2351;&#2380;&#2344; &#2358;&#2350;&#2340;&#2366; &#2346;&#2381;&#2352;&#2349;&#2366;&#2357;&#2367;&#2340; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2368;.</value>
					</text>
					<text id="male_sterilization_side_effects-label">
						<value>&#2346;&#2369;&#2352;&#2369;&#2359; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368; &#2325;&#2375; &#2325;&#2379;&#2312;  &#2342;&#2369;&#2359;&#2346;&#2381;&#2352;&#2349;&#2366;&#2357; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;.
</value>
					</text>
					<text id="where_to_get-label">
						<value>&#2310;&#2346; &#2351;&#2361; &#2360;&#2366;&#2343;&#2366;&#2344; &#2348;&#2361;&#2369;&#2340; &#2360;&#2366;&#2396;&#2368; &#2332;&#2327;&#2361; &#2360;&#2375;  &#2346;&#2381;&#2352;&#2346;&#2381;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;  &#2332;&#2376;&#2360;&#2375; &#2360;&#2352;&#2325;&#2366;&#2352;&#2368; &#2309;&#2360;&#2381;&#2346;&#2340;&#2366;&#2354; &#2324;&#2352; &#2346;&#2381;&#2352;&#2366;&#2311;&#2357;&#2375;&#2335; &#2344;&#2352;&#2381;&#2360;&#2367;&#2306;&#2327; &#2361;&#2379;&#2350;. &#2310;&#2346; &#2310;&#2358;&#2366;, ANM, &#2325;&#2375; &#2360;&#2366;&#2341; &#2332;&#2366; &#2325;&#2352; &#2311;&#2344; &#2360;&#2349;&#2368; &#2332;&#2327;&#2361;&#2379;&#2306; &#2360;&#2375; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366;&#2319;&#2305; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352; &#2360;&#2325;&#2340;&#2368;&#2306; &#2361;&#2376;&#2306;  
</value>
					</text>
					<text id="advantages_of_copper_t-label">
						<value>&#2344;&#2367;&#2350;&#2381;&#2344; &#2350;&#2375;&#2306;  &#2360;&#2375; &#2325;&#2380;&#2344; &#2360;&#2375; &#2325;&#2380;&#2346;&#2381;&#2346;&#2352;-&#2335;&#2368; &#2325;&#2375; &#2347;&#2366;&#2311;&#2342;&#2375;&#2306; &#2361;&#2376;&#2306; ?
</value>
					</text>
					<text id="advantages_of_copper_t-0-label">
						<value>&#2354;&#2350;&#2381;&#2348;&#2375; &#2360;&#2350;&#2351; &#2340;&#2325; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; (&#2346;&#2366;&#2306;&#2330; &#2360;&#2366;&#2354; &#2360;&#2375; &#2332;&#2381;&#2351;&#2366;&#2342;&#2366;)
</value>
					</text>
					<text id="advantages_of_copper_t-0-label2">
						<value>&#2340;&#2369;&#2352;&#2306;&#2340; &#2348;&#2306;&#2342; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376; 
</value>
					</text>
					<text id="advantages_of_copper_t-0-label3">
						<value>&#2313;&#2346;&#2351;&#2379;&#2327;&#2325;&#2352;&#2381;&#2340;&#2366; &#2360;&#2375; &#2325;&#2350; &#2352;&#2326;&#2352;&#2326;&#2366;&#2357; &#2325;&#2368; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366;
</value>
					</text>
					<text id="advantages_of_copper_t-1-label">
						<value>&#2314;&#2346;&#2352; &#2354;&#2367;&#2326;&#2375; &#2360;&#2349;&#2368; &#2332;&#2357;&#2366;&#2348;
</value>
					</text>
					<text id="condoms_work-label">
						<value>&#2325;&#2379;&#2306;&#2337;&#2379;&#2350; &#2325;&#2376;&#2360;&#2375; &#2325;&#2366;&#2350; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; ?
</value>
					</text>
					<text id="condoms_work-0-label">
						<value>&#2361;&#2377;&#2352;&#2381;&#2350;&#2379;&#2344; &#2325;&#2375; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2309;&#2306;&#2337;&#2375; &#2325;&#2379;  &#2344;&#2359;&#2335; &#2325;&#2352;&#2344;&#2375; &#2325;&#2366; &#2325;&#2366;&#2350; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;&#2306;.  
</value>
					</text>
					<text id="condoms_work-1-label">
						<value>&#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2375; &#2309;&#2306;&#2337;&#2375; &#2324;&#2352; &#2346;&#2369;&#2352;&#2370;&#2359; &#2325;&#2375; &#2358;&#2369;&#2325;&#2381;&#2352;&#2366;&#2339;&#2369; &#2325;&#2379; &#2319;&#2325; &#2342;&#2369;&#2360;&#2352;&#2375; &#2360;&#2375;  &#2350;&#2367;&#2354;&#2344;&#2375; &#2360;&#2375; &#2352;&#2379;&#2325;&#2344;&#2375;  &#2325;&#2366; &#2325;&#2366;&#2350; &#2325;&#2352;&#2340;&#2368; &#2361;&#2376;&#2306;.  
</value>
					</text>
					<text id="condoms_work-0-label2">
						<value>&#2346;&#2369;&#2352;&#2369;&#2359; &#2325;&#2366; &#2357;&#2368;&#2352;&#2381;&#2351; &#2344;&#2367;&#2325;&#2354;&#2344;&#2375; &#2360;&#2375; &#2352;&#2379;&#2325;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319;</value>
					</text>
					<text id="permanent-label">
						<value>&#2344;&#2367;&#2350;&#2381;&#2344; &#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2380;&#2344; &#2360;&#2366; &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2325;&#2368; &#2360;&#2381;&#2341;&#2366;&#2351;&#2368; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2361;&#2379;&#2340;&#2375; &#2361;&#2376;&#2306;?
</value>
					</text>
					<text id="permanent-0-label">
						<value>1. &#2350;&#2361;&#2367;&#2354;&#2366; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368; </value>
					</text>
					<text id="permanent-0-label2">
						<value>2. &#2344;&#2367;&#2352;&#2379;&#2343;</value>
					</text>
					<text id="permanent-0-label3">
						<value>3. &#2346;&#2369;&#2352;&#2369;&#2359; &#2344;&#2360;&#2348;&#2344;&#2381;&#2343;&#2368;
</value>
					</text>
					<text id="permanent-1-label">
						<value>4. &#2342;&#2379;&#2344;&#2379;&#2306; 1 &#2324;&#2352; 3</value>
					</text>
					<text id="ocp_instructions-label">
						<value>&#2360;&#2348;&#2360;&#2375; &#2309;&#2360;&#2352;&#2342;&#2366;&#2352;  &#2361;&#2379;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319;, &#2325;&#2367;&#2360;&#2368; &#2350;&#2361;&#2367;&#2354;&#2366; &#2325;&#2379; &#2325;&#2367;&#2360; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2327;&#2379;&#2354;&#2367;&#2351;&#2366;&#2306; &#2354;&#2375;&#2344;&#2368; &#2330;&#2366;&#2361;&#2367;&#2319; ?
</value>
					</text>
					<text id="ocp_instructions-0-label">
						<value>&#2361;&#2352; &#2352;&#2379;&#2395; &#2327;&#2379;&#2354;&#2367;&#2351;&#2366;&#2306; &#2354;&#2375;&#2344;&#2368; 
</value>
					</text>
					<text id="ocp_instructions-0-label2">
						<value>&#2327;&#2379;&#2354;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2361;&#2352; &#2342;&#2367;&#2344; &#2319;&#2325; &#2361;&#2368; &#2360;&#2350;&#2351; &#2354;&#2375;&#2344;&#2368; &#2330;&#2366;&#2361;&#2367;&#2319; 
</value>
					</text>
					<text id="ocp_instructions-0-label3">
						<value>&#2344;&#2319; &#2346;&#2376;&#2325; &#2325;&#2379; &#2360;&#2350;&#2351; &#2360;&#2375; &#2358;&#2369;&#2352;&#2370; &#2325;&#2352;&#2344;&#2366; &#2330;&#2366;&#2361;&#2367;&#2319;
</value>
					</text>
					<text id="injectables_missed_dose-label">
						<value>&#2309;&#2327;&#2352; &#2350;&#2361;&#2367;&#2354;&#2366; &#2309;&#2346;&#2344;&#2368; &#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343;&#2325; &#2360;&#2369;&#2312; &#2360;&#2350;&#2351; &#2346;&#2352; &#2344;&#2361;&#2368;&#2306; &#2354;&#2375;&#2340;&#2368; &#2361;&#2376; &#2340;&#2379; &#2311;&#2360;&#2325;&#2366; &#2325;&#2381;&#2351;&#2366; &#2309;&#2360;&#2352; &#2361;&#2379; &#2360;&#2325;&#2340;&#2366; &#2361;&#2376; ?
</value>
					</text>
					<text id="injectables_missed_dose-0-label">
						<value>&#2325;&#2369;&#2331; &#2349;&#2368; &#2344;&#2361;&#2368;&#2306; 
</value>
					</text>
					<text id="injectables_missed_dose-0-label2">
						<value>&#2313;&#2354;&#2335;&#2368; &#2361;&#2379; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376; 
</value>
					</text>
					<text id="injectables_missed_dose-1-label">
						<value>&#2350;&#2361;&#2367;&#2354;&#2366; &#2327;&#2352;&#2381;&#2349;&#2357;&#2340;&#2368; &#2361;&#2379; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376; 
</value>
					</text>
					<text id="condom_benefits-label">
						<value>&#2344;&#2367;&#2350;&#2381;&#2344; &#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2380;&#2344; &#2360;&#2375; &#2325;&#2379;&#2306;&#2337;&#2379;&#2350; &#2313;&#2346;&#2351;&#2379;&#2327; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2347;&#2366;&#2351;&#2342;&#2375; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376; ?
</value>
					</text>
					<text id="condom_benefits-0-label">
						<value>&#2327;&#2352;&#2381;&#2349; &#2324;&#2352; &#2351;&#2380;&#2344; &#2360;&#2306;&#2325;&#2381;&#2352;&#2350;&#2339; &#2360;&#2375; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; 
</value>
					</text>
					<text id="condom_benefits-0-label2">
						<value>&#2360;&#2360;&#2381;&#2340;&#2366; &#2342;&#2366;&#2350; &#2324;&#2352; &#2310;&#2360;&#2366;&#2344;&#2368; &#2360;&#2375; &#2350;&#2367;&#2354;&#2344;&#2375; &#2325;&#2368; &#2360;&#2369;&#2357;&#2367;&#2343;&#2366; 
</value>
					</text>
					<text id="condom_benefits-1-label">
						<value>&#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343; &#2325;&#2366; &#2360;&#2381;&#2341;&#2366;&#2351;&#2368; &#2346;&#2381;&#2352;&#2325;&#2366;&#2352; &#2332;&#2379; &#2332;&#2368;&#2357;&#2344; &#2349;&#2352; &#2360;&#2369;&#2352;&#2325;&#2381;&#2359;&#2366; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376; |
</value>
					</text>
					<text id="score_display-label">
						<value>&#2310;&#2346;&#2325;&#2379; &#2331;&#2361; &#2350;&#2375;&#2306; &#2360;&#2375; <output ref="/data/quiz_score"/> &#2350;&#2367;&#2354;&#2375; &#2361;&#2376;&#2306; |&#2327;&#2352;&#2381;&#2349;&#2344;&#2367;&#2352;&#2379;&#2343; &#2325;&#2375; &#2348;&#2366;&#2352;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2344;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2347;&#2377;&#2352;&#2381;&#2350; &#2325;&#2375; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2361;&#2367;&#2360;&#2381;&#2360;&#2375; &#2350;&#2375;&#2306; &#2332;&#2366;&#2351;&#2375;&#2306; |
</value>
					</text>
				</translation>
				<translation lang="en">
					<text id="fp_intro-label">
						<value>Family planning is controlling the number of children you have, and the time interval between births. Oftentimes, various methods of contraception or sterilization are used for family planning.</value>
					</text>
					<text id="form_explain-label">
						<value>This form has information about different types of contraception, and also includes a quiz so you can test your knowledge about contraception. </value>
						<value form="image">jr://file/commcare/womenHealth/image/data/form_explain.png</value>
					</text>
					<text id="info_form-label">
						<value>Which would you like to do?</value>
					</text>
					<text id="info_form-info-label">
						<value>Read about contraceptives</value>
					</text>
					<text id="info_form-quiz-label">
						<value>Take the quiz</value>
					</text>
					<text id="info_form-both-label">
						<value>Both</value>
					</text>
					<text id="types_of_fp-label">
						<value>Types of family planning methods include: 1) Copper T 2) injectable/ DPMA 3) OCP 4) condoms 5) female sterilization and 6) male sterilization</value>
					</text>
					<text id="copper_t_img-label">
						<value>Copper T</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/copper_t_img.png</value>
					</text>
					<text id="copper_t-label">
						<value>Copper T is a small flexible, plastic device. It provides long-term pregnancy protection and works primarily by causing chemical change that damage sperm and egg before they can meet. 
</value>
					</text>
					<text id="copper_t_efficacy-label">
						<value>IUD/Copper T is one of the most effective and long-lasting methods of family planning. 
</value>
					</text>
					<text id="copper_t_advantages-label">
						<value>Advantages: Long term-pregnancy protection, immediately reversible, little required of the client once the IUD is in place, return to fertility after IUD removal is immediate  
</value>
					</text>
					<text id="copper_t_side_effects-label">
						<value>Possible side effects: bleeding changes are common, typically longer and heavier bleeding, more cramps/pain during monthly bleeding especially in the first 3-6 months 
</value>
					</text>
					<text id="injectables_img-label">
						<value>Injectables</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/injectables_img.png</value>
					</text>
					<text id="injectables-label">
						<value>Injectables are a shot given in the upper arm of a woman, where hormones are released slowly into the blood stream. It works primarily by preventing the release of eggs into the ovaries. 
</value>
					</text>
					<text id="injectables_efficacy-label">
						<value>The effectiveness of injectables depends on getting the injections regularly. The risk of pregnancy is greatest when a woman misses an injection. Injections should be received every three months. 
</value>
					</text>
					<text id="injectables_advantages-label">
						<value>Advantages: Injectables do not require daily action, do not interfere with sex, and are private
</value>
					</text>
					<text id="injectables_side_effects-label">
						<value>Possible side effects: Bleeding changes are common but not harmful. Typically, irregular bleeding for the first few months or no monthly bleeding. Gradual weight gain is common. Return to fertility is often delayed. 
</value>
					</text>
					<text id="ocp_img-label">
						<value>OCP</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/ocp.png</value>
					</text>
					<text id="ocp-label">
						<value>OCPs work primarily by preventing the release of eggs from the ovaries. The woman has to take one pill everyday in order for OCP to be effective.
</value>
					</text>
					<text id="ocp_efficacy-label">
						<value>For greatest effectiveness, the woman must take the pill at the same time each day, and start each new pack on time. 
</value>
					</text>
					<text id="ocp_advantages-label">
						<value>Advantages: The method is controlled by the woman and can be stopped at any time without a provider's help.
</value>
					</text>
					<text id="ocp_side_effects-label">
						<value>Possible side effects: Bleeding changes are common but not harmful. Can also cause headache, dizziness, nausea.
</value>
					</text>
					<text id="condoms_img-label">
						<value>Condoms</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/condoms_img.png</value>
					</text>
					<text id="condoms-label">
						<value>Condoms work by forming a barrier that keeps sperm out of the vagina preventing pregnancy. 
</value>
					</text>
					<text id="condoms_efficacy-label">
						<value>The effectiveness of the method depends on the user. It requires corect use with every act of sex for greatest effectiveness. 
</value>
					</text>
					<text id="condoms_advantages-label">
						<value>Advantages: Male condoms can prevent the transmission of STIs including HIV. Condoms have no hormonal side effects, can be used as a temporary or back-up method, and is readily available/accessible. </value>
					</text>
					<text id="condoms_side_effects-label">
						<value>Possible side effects: May dull the sensation of sex for some men - discussion between partners can sometimes overcome this objection. 
</value>
					</text>
					<text id="female_sterilization_img-label">
						<value>Female Sterilization (Tubectomy)</value>
						<value form="image">jr://file/commcare/womenHealth/image/data/female_sterilization_img.png</value>
					</text>
					<text id="female_sterilization-label">
						<value>It is a permanent contraception for woman who do not want more children. TL works because the Fallopian tubes are blocked or cut. Eggs released from the ovaries cannot move down the tube and so they do not meet sperm. </value>
					</text>
					<text id="female_sterilization_efficacy-label">
						<value>Female sterilization provides life long permanent and very effective protection against pregnancy.
</value>
					</text>
					<text id="female_sterilization_advantages-label">
						<value>Advantages: It is safe for all women, has no side effects, and no need to worry about contraception again and easy to use (nothing to do or remember) 
</value>
					</text>
					<text id="female_sterilization_side_effects-label">
						<value>There are no harmful side effects of female sterilization.
</value>
					</text>
					<text id="male_sterilization_img-label">
						<value>Male sterilization (vasectomy)</value>
					</text>
					<text id="male_sterilization-label">
						<value>Male sterilization is a permanent contraception for men who do not want more children. It works by closing off each vas deferens keeping sperm out of semen. Semen is ejaculated but cannot cause pregnancy. 
</value>
					</text>
					<text id="male_sterilization_efficacy-label">
						<value>Male sterilization provides effective protection against pregnancy and permanent contraception. 
</value>
					</text>
					<text id="male_sterilization_advantages-label">
						<value>Advantages: Male sterilization is safe, permanent and convenient. Has fewer side effects and complications that many methods for women. Increase enjoyment and frequency of sex .
</value>
					</text>
					<text id="male_sterilization_side_effects-label">
						<value>There are no harmful side effects to male sterilization. 
</value>
					</text>
					<text id="where_to_get-label">
						<value>You can get these things from many places, like government hospitals and private nursing homes. You can get these from ASHAs/ANMs in all areas.</value>
					</text>
					<text id="advantages_of_copper_t-label">
						<value>Which of the following are advantages of Copper T?</value>
					</text>
					<text id="advantages_of_copper_t-0-label">
						<value>1. Long-lasting protection (5 years+)</value>
					</text>
					<text id="advantages_of_copper_t-0-label2">
						<value>2. Immediately reversible</value>
					</text>
					<text id="advantages_of_copper_t-0-label3">
						<value>3. Requires little maintenance from the user </value>
					</text>
					<text id="advantages_of_copper_t-1-label">
						<value>4. All of the above </value>
					</text>
					<text id="condoms_work-label">
						<value>How do condoms work? </value>
					</text>
					<text id="condoms_work-0-label">
						<value>1. Release hormones to kill egg</value>
					</text>
					<text id="condoms_work-1-label">
						<value>2. Create a barrier so sperm cannot enter the vagina</value>
					</text>
					<text id="condoms_work-0-label2">
						<value>3. Prevent a man from ejaculating</value>
					</text>
					<text id="permanent-label">
						<value>Which of the following are permanent types of contraception?</value>
					</text>
					<text id="permanent-0-label">
						<value>1. Female sterilization</value>
					</text>
					<text id="permanent-0-label2">
						<value>2. Condoms</value>
					</text>
					<text id="permanent-0-label3">
						<value>3. Male sterilization </value>
					</text>
					<text id="permanent-1-label">
						<value>4. Both 1 and 3</value>
					</text>
					<text id="ocp_instructions-label">
						<value>To be most effective, how should a woman take OCP?</value>
					</text>
					<text id="ocp_instructions-0-label">
						<value>1. Take pills daily</value>
					</text>
					<text id="ocp_instructions-0-label2">
						<value>2. Take pills at the same time each day</value>
					</text>
					<text id="ocp_instructions-0-label3">
						<value>3. Start new packs on time</value>
					</text>
					<text id="injectables_missed_dose-label">
						<value>What happens if a woman misses and injectable shot?</value>
					</text>
					<text id="injectables_missed_dose-0-label">
						<value>1. Nothing </value>
					</text>
					<text id="injectables_missed_dose-0-label2">
						<value>2. She will begin vomiting</value>
					</text>
					<text id="injectables_missed_dose-1-label">
						<value>3. She can get pregnant</value>
					</text>
					<text id="condom_benefits-label">
						<value>Which of the following is NOT a benefit to using condoms?</value>
					</text>
					<text id="condom_benefits-0-label">
						<value>1. Protect against pregnancy and STIs</value>
					</text>
					<text id="condom_benefits-0-label2">
						<value>2. Affordable and easy to get</value>
					</text>
					<text id="condom_benefits-1-label">
						<value>3. Provides permanent, life-long contraception</value>
					</text>
					<text id="score_display-label">
						<value>Your score is <output ref="/data/quiz_score"/> /6. Read the information section to learn more!</value>
					</text>
				</translation>
			</itext>
		<setvalue event="xforms-ready" ref="/data/meta/deviceID" value="instance('commcaresession')/session/context/deviceid"/><setvalue event="xforms-ready" ref="/data/meta/timeStart" value="now()"/><bind nodeset="/data/meta/timeStart" type="xsd:dateTime"/><setvalue event="xforms-revalidate" ref="/data/meta/timeEnd" value="now()"/><bind nodeset="/data/meta/timeEnd" type="xsd:dateTime"/><setvalue event="xforms-ready" ref="/data/meta/username" value="instance('commcaresession')/session/context/username"/><setvalue event="xforms-ready" ref="/data/meta/userID" value="instance('commcaresession')/session/context/userid"/><setvalue event="xforms-ready" ref="/data/meta/instanceID" value="uuid()"/><setvalue event="xforms-ready" ref="/data/meta/appVersion" value="instance('commcaresession')/session/context/appversion"/></model>
	</h:head>
	<h:body>
		<trigger ref="/data/fp_intro" appearance="minimal">
			<label ref="jr:itext('fp_intro-label')"/>
		</trigger>
		<trigger ref="/data/form_explain" appearance="minimal">
			<label ref="jr:itext('form_explain-label')"/>
		</trigger>
		<select1 ref="/data/info_form">
			<label ref="jr:itext('info_form-label')"/>
			<item>
				<label ref="jr:itext('info_form-info-label')"/>
				<value>info</value>
			</item>
			<item>
				<label ref="jr:itext('info_form-quiz-label')"/>
				<value>quiz</value>
			</item>
			<item>
				<label ref="jr:itext('info_form-both-label')"/>
				<value>both</value>
			</item>
		</select1>
		<trigger ref="/data/types_of_fp" appearance="minimal">
			<label ref="jr:itext('types_of_fp-label')"/>
		</trigger>
		<trigger ref="/data/copper_t_img" appearance="minimal">
			<label ref="jr:itext('copper_t_img-label')"/>
		</trigger>
		<trigger ref="/data/copper_t" appearance="minimal">
			<label ref="jr:itext('copper_t-label')"/>
		</trigger>
		<trigger ref="/data/copper_t_efficacy" appearance="minimal">
			<label ref="jr:itext('copper_t_efficacy-label')"/>
		</trigger>
		<trigger ref="/data/copper_t_advantages" appearance="minimal">
			<label ref="jr:itext('copper_t_advantages-label')"/>
		</trigger>
		<trigger ref="/data/copper_t_side_effects" appearance="minimal">
			<label ref="jr:itext('copper_t_side_effects-label')"/>
		</trigger>
		<trigger ref="/data/injectables_img" appearance="minimal">
			<label ref="jr:itext('injectables_img-label')"/>
		</trigger>
		<trigger ref="/data/injectables" appearance="minimal">
			<label ref="jr:itext('injectables-label')"/>
		</trigger>
		<trigger ref="/data/injectables_efficacy" appearance="minimal">
			<label ref="jr:itext('injectables_efficacy-label')"/>
		</trigger>
		<trigger ref="/data/injectables_advantages" appearance="minimal">
			<label ref="jr:itext('injectables_advantages-label')"/>
		</trigger>
		<trigger ref="/data/injectables_side_effects" appearance="minimal">
			<label ref="jr:itext('injectables_side_effects-label')"/>
		</trigger>
		<trigger ref="/data/ocp_img" appearance="minimal">
			<label ref="jr:itext('ocp_img-label')"/>
		</trigger>
		<trigger ref="/data/ocp" appearance="minimal">
			<label ref="jr:itext('ocp-label')"/>
		</trigger>
		<trigger ref="/data/ocp_efficacy" appearance="minimal">
			<label ref="jr:itext('ocp_efficacy-label')"/>
		</trigger>
		<trigger ref="/data/ocp_advantages" appearance="minimal">
			<label ref="jr:itext('ocp_advantages-label')"/>
		</trigger>
		<trigger ref="/data/ocp_side_effects" appearance="minimal">
			<label ref="jr:itext('ocp_side_effects-label')"/>
		</trigger>
		<trigger ref="/data/condoms_img" appearance="minimal">
			<label ref="jr:itext('condoms_img-label')"/>
		</trigger>
		<trigger ref="/data/condoms" appearance="minimal">
			<label ref="jr:itext('condoms-label')"/>
		</trigger>
		<trigger ref="/data/condoms_efficacy" appearance="minimal">
			<label ref="jr:itext('condoms_efficacy-label')"/>
		</trigger>
		<trigger ref="/data/condoms_advantages" appearance="minimal">
			<label ref="jr:itext('condoms_advantages-label')"/>
		</trigger>
		<trigger ref="/data/condoms_side_effects" appearance="minimal">
			<label ref="jr:itext('condoms_side_effects-label')"/>
		</trigger>
		<trigger ref="/data/female_sterilization_img" appearance="minimal">
			<label ref="jr:itext('female_sterilization_img-label')"/>
		</trigger>
		<trigger ref="/data/female_sterilization" appearance="minimal">
			<label ref="jr:itext('female_sterilization-label')"/>
		</trigger>
		<trigger ref="/data/female_sterilization_efficacy" appearance="minimal">
			<label ref="jr:itext('female_sterilization_efficacy-label')"/>
		</trigger>
		<trigger ref="/data/female_sterilization_advantages" appearance="minimal">
			<label ref="jr:itext('female_sterilization_advantages-label')"/>
		</trigger>
		<trigger ref="/data/female_sterilization_side_effects" appearance="minimal">
			<label ref="jr:itext('female_sterilization_side_effects-label')"/>
		</trigger>
		<trigger ref="/data/male_sterilization_img" appearance="minimal">
			<label ref="jr:itext('male_sterilization_img-label')"/>
		</trigger>
		<trigger ref="/data/male_sterilization" appearance="minimal">
			<label ref="jr:itext('male_sterilization-label')"/>
		</trigger>
		<trigger ref="/data/male_sterilization_efficacy" appearance="minimal">
			<label ref="jr:itext('male_sterilization_efficacy-label')"/>
		</trigger>
		<trigger ref="/data/male_sterilization_advantages" appearance="minimal">
			<label ref="jr:itext('male_sterilization_advantages-label')"/>
		</trigger>
		<trigger ref="/data/male_sterilization_side_effects" appearance="minimal">
			<label ref="jr:itext('male_sterilization_side_effects-label')"/>
		</trigger>
		<trigger ref="/data/where_to_get" appearance="minimal">
			<label ref="jr:itext('where_to_get-label')"/>
		</trigger>
		<select1 ref="/data/advantages_of_copper_t">
			<label ref="jr:itext('advantages_of_copper_t-label')"/>
			<item>
				<label ref="jr:itext('advantages_of_copper_t-0-label')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('advantages_of_copper_t-0-label2')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('advantages_of_copper_t-0-label3')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('advantages_of_copper_t-1-label')"/>
				<value>1</value>
			</item>
		</select1>
		<select1 ref="/data/condoms_work">
			<label ref="jr:itext('condoms_work-label')"/>
			<item>
				<label ref="jr:itext('condoms_work-0-label')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('condoms_work-1-label')"/>
				<value>1</value>
			</item>
			<item>
				<label ref="jr:itext('condoms_work-0-label2')"/>
				<value>0</value>
			</item>
		</select1>
		<select1 ref="/data/permanent">
			<label ref="jr:itext('permanent-label')"/>
			<item>
				<label ref="jr:itext('permanent-0-label')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('permanent-0-label2')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('permanent-0-label3')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('permanent-1-label')"/>
				<value>1</value>
			</item>
		</select1>
		<select1 ref="/data/ocp_instructions">
			<label ref="jr:itext('ocp_instructions-label')"/>
			<item>
				<label ref="jr:itext('ocp_instructions-0-label')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('ocp_instructions-0-label2')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('ocp_instructions-0-label3')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('advantages_of_copper_t-1-label')"/>
				<value>1</value>
			</item>
		</select1>
		<select1 ref="/data/injectables_missed_dose">
			<label ref="jr:itext('injectables_missed_dose-label')"/>
			<item>
				<label ref="jr:itext('injectables_missed_dose-0-label')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('injectables_missed_dose-0-label2')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('injectables_missed_dose-1-label')"/>
				<value>1</value>
			</item>
		</select1>
		<select1 ref="/data/condom_benefits">
			<label ref="jr:itext('condom_benefits-label')"/>
			<item>
				<label ref="jr:itext('condom_benefits-0-label')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('condom_benefits-0-label2')"/>
				<value>0</value>
			</item>
			<item>
				<label ref="jr:itext('condom_benefits-1-label')"/>
				<value>1</value>
			</item>
		</select1>
		<trigger ref="/data/score_display" appearance="minimal">
			<label ref="jr:itext('score_display-label')"/>
		</trigger>
	</h:body>
</h:html>